[
  {
    "chapterNumber": 0,
    "title": "Prólogo - Ai",
    "releaseDate": "2023-10-19",
    "pages": [
      {
        "number": 1,
        "text": "A convicção da humanidade, em sua maioria, estabelece que o mundo como é conhecido foi concebido por um ser divino supremo, um Deus. No entanto, nunca se afirmou que este tenha sido o único mundo criado por tal ser. Não afirmo nem nego a existência de outros mundos, pois entenda, sou um ser de natureza quase onipotente... um Anjo Guardião. Desde tempos imemoriais, é minha missão cuidar desses seres que habitam a terra, os humanos. Nós, Guardiões, mantemos a harmonia no mundo humano, assegurando que nada saia do controle, zelando por todos os aspectos de suas efêmeras existências. Desde o preciso momento de seu nascimento, quando dão seus primeiros passos, até suas paixões e ódios... e até mesmo o momento de sua partida deste plano terreno.\nContudo, mesmo com todos esses poderes que possuímos, nada está completamente definido, e muitos eventos fortuitos, infortúnios e situações extraordinárias ocorrem sem nosso consentimento. Já vivi tempo suficiente para afirmar que os humanos frequentemente fogem de seus destinos. Muitos se apaixonam por aqueles que não deveriam, enquanto outros se tornam genocidas. Após tanto tempo, cheguei a uma conclusão: por que não utilizar esses poderes para provocar uma mudança nos destinos que outros seres divinos tanto desejam impor? Foi assim que tudo começou, num dia chuvoso de Outubro, numa escola em particular que eu observava há algum tempo. Notei dois estudantes que nunca se apaixonariam um pelo outro, na verdade, jamais chegariam a conversar. Mas isso precisa mudar.\nOs eventos retratados aqui ocorreram em um mundo semelhante ao seu, caro leitor. Algo que possivelmente trate como ficção, e provavelmente deva tratar assim, até o momento que isso lhe afete."
      }
    ]
  },
  {
    "chapterNumber": 2,
    "title": "Capítulo 2: A Reviravolta",
    "releaseDate": "2023-10-20",
    "text": "Este é o texto do capítulo 2. Mais conteúdo interessante...",
    "options": [
      {
        "id": 1,
        "text": "Escolha 1",
        "action": "Ir para o Capítulo 3"
      },
      {
        "id": 2,
        "text": "Escolha 2",
        "action": "Fim da História"
      }
    ]
  },
  {
    "chapterNumber": 3,
    "title": "Capítulo 3: O Final",
    "releaseDate": "2023-10-21",
    "text": "Este é o texto do capítulo 3. O desfecho da história...",
    "options": [
      {
        "id": 1,
        "text": "Escolha 1",
        "action": "Fim da História"
      },
      {
        "id": 2,
        "text": "Escolha 2",
        "action": "Voltar para o Capítulo 1"
      }
    ]
  }
]
