[
  {
    "chapterNumber": 0,
    "title": "Prólogo - Ai",
    "releaseDate": "2023-10-16",
    "extra": true,
    "pages": [
      {
        "number": 1,
        "text": "A convicção da humanidade, em sua maioria, estabelece que o mundo como é conhecido foi concebido por um ser divino supremo, um Deus. No entanto, nunca se afirmou que este tenha sido o único mundo criado por tal ser. Não afirmo nem nego a existência de outros mundos, pois entenda, sou um ser de natureza quase onipotente... um Anjo Guardião. Desde tempos imemoriais, é minha missão cuidar desses seres que habitam a terra, os humanos. Nós, Guardiões, mantemos a harmonia no mundo humano, assegurando que nada saia do controle, zelando por todos os aspectos de suas efêmeras existências. Desde o preciso momento de seu nascimento, quando dão seus primeiros passos, até suas paixões e ódios... e até mesmo o momento de sua partida deste plano terreno.\nContudo, mesmo com todos esses poderes que possuímos, nada está completamente definido, e muitos eventos fortuitos, infortúnios e situações extraordinárias ocorrem sem nosso consentimento. Já vivi tempo suficiente para afirmar que os humanos frequentemente fogem de seus destinos. Muitos se apaixonam por aqueles que não deveriam, enquanto outros se tornam genocidas. Após tanto tempo, cheguei a uma conclusão: por que não utilizar esses poderes para provocar uma mudança nos destinos que outros seres divinos tanto desejam impor? Foi assim que tudo começou, num dia chuvoso de Outubro, numa escola em particular que eu observava há algum tempo. Notei dois estudantes que nunca se apaixonariam um pelo outro, na verdade, jamais chegariam a conversar. Mas isso precisa mudar.\nOs eventos retratados aqui ocorreram em um mundo semelhante ao seu, caro leitor. Algo que possivelmente trate como ficção, e provavelmente deva tratar assim, até o momento que isso lhe afete."
      }
    ]
  },
  {
    "chapterNumber": 1,
    "title": "Shimeri",
    "releaseDate": "2023-10-20",
    "pages": [
      {
        "number": 1,
        "text": "Nunca entendi as pessoas ao meu redor, meus amigos, amigas… conhecidos, professores, meus pais ou qualquer outro. Todos têm suas vidas, eles choram e riem, brincam e brigam, lutam por o que querem, mas no fim, o que são eles? Quero dizer, bem no fundo, quem são eles? Todos temos segredos, certo? Quais seriam os segredos destas pessoas que me rodeiam? Todos os meus dias começam com uma dessas perguntas, dentre muitas outras, já inclusive me perguntei o por quê de me perguntar isso. Será que alguém, ou algo, me faz ter essas perguntas, por puro capricho? Para que ele mesmo se divirta, me olhando ponderar sobre coisas tão… sem sentido? Se for esse o caso, só vou saber caso ele queira, e só me resta esperar que isto ocorra.\nLogo depois de acordar fui até o banheiro, me encarando no espelho para não ter surpresa alguma, a mesma garota de dezessete anos me encarava do outro lado, pele clara demais como se não gostasse de sol, cabelos castanho escuros e olhos de tom ainda mais profundos, cansados. Suspirei e então lavei o rosto e penteei meus cabelos, descendo então as escadas em direção a cozinha, meus pais já tinham saído como sempre. Eu raramente podia ver eles em casa, ambos trabalhavam muito com a justificativa de se importar comigo, e por isso me deixavam sozinha. Ao menos sempre havia um bilhete na geladeira com a mensagem de um deles, dizendo algo como \"Boa aula hoje querida, continue se esforçando, te amamos\", mas faz muito tempo que essas mensagens já não tinham significado para mim.\nPreparei meu café da manhã, uma xícara de café com leite e um sanduíche, e comi calmamente ",
        "options": [
          {
            "id": 1,
            "text": "Ligar a TV",
            "reaction": "enquanto assistia à TV, que passava um lembrete do \"aniversário\" da tragédia que abalou a maior potência mundial, o ataque aos prédios mais altos do planeta, até aquele momento. Não foi dada muitas informações, apenas o número de mortos e a enorme tristeza e choque que isso causou. Fiquei pensando sobre todo esse horror, por mais tempo que deveria pois quando notei já tinha passado da hora de ir para a escola, saí correndo sem nem mesmo desligar a televisão ou qualquer outra coisa.\nChegando na escola corri rapidamente para minha sala, o professor havia acabado de começar a chamada, estava no \"A\", respirei fundo tentando acalmar minha respiração e fui na direção do lugar vago e me sentei, constrangida pelo atraso, e arrumei meu material na mesa. Logo após a chamada o professor comentou sobre o evento que estava acontecendo em todas as escolas da rede, as eleições para presidentes de classe e logo depois para representantes estudantis da escola. Infelizmente eu estava participando disso, pois quando foi anunciado o evento muitas amigas minhas me fizeram entrar nessa, acho que no fim eu deveria ter recusado não importasse a pressão. Porém, já que eu tinha cedido, decidi me esforçar.",
            "default": true
          },
          {
            "id": 2,
            "text": "Comer em silêncio",
            "reaction": "em silêncio, após um tempo levantei e fui para aula com calma.\nCheguei na escola e me dirigi a minha sala, o professor não havia chegado então me sentei e aguardei, eventualmente o professor fez a chamada. Logo após isso ele comentou sobre o evento que estava acontecendo em todas as escolas da rede, as eleições para presidentes de classe e logo depois para representantes estudantis da escola. Infelizmente eu estava participando disso, pois quando foi anunciado o evento muitas amigas minhas me fizeram entrar nessa, acho que no fim eu deveria ter recusado não importasse a pressão. Porém, já que eu tinha cedido, decidi me esforçar."
          }
        ]
      },
      {
        "number": 2,
        "text": "Não demorou muito para que chegasse o intervalo e foi nessa hora que comecei a agir, coloquei minha melhor expressão no rosto e comecei a abordar um por um dos meus colegas, até aqueles que nunca havia falado. A maioria deles estava no refeitório, comprando seus lanches e batendo papo, alguns na quadra poliesportiva e havia até aqueles poucos, desgarrados, que ficaram na sala, passando o tempo. Tentei usar meu melhor sorriso para conseguir convencer cada um dos meus possíveis eleitores, que pelo que pude julgar estavam bem receptivos em relação à minha candidatura, até chegar no último colega restante, o garoto que não socializa.\n - Com licença - Me aproximei, calmamente.\n- O garoto virou para mim, aparentemente surpreso por alguém vir falar com ele.\n- Sim? - Disse ele, confuso.\n- Desculpe interromper, gostaria de saber se você por acaso teria alguém em quem votar para líder de classe - Falei sem jeito.\n- Líder? Ah sim, tem isso né? - Ele sorriu, logo completando - Não tenho não.\n- É que estou concorrendo, meu nome é Shimeri, conto com seu voto, ok?\n- Claro, sem problemas, vou tentar lembrar - Ele franzia a testa ao falar isso e repetindo silenciosamente meu nome.\nLogo após ele falar isso o sinal soou repentinamente, assustando um ou outro aluno, eu inclusa. A aula seguinte decorreu de forma normal, o professor de física falava sobre a teoria de Einstein de que tempo é relativo e de que ao entrar em um buraco negro, teoricamente, você poderia acabar em outro tempo, ou em outra dimensão paralela. Um assunto interessante, quer dizer, se isso fosse verdade então teria um universo em que meus pais eram mais felizes, comigo, a ideia me fez sorrir."
      },
      {
        "number": 3,
        "text": "Balancei a cabeça para espantar a ideia, tinha que me focar na aula, notas boas não se tiram sozinhas. A aula demorou pouco para chegar ao fim, fui logo para a loja de conveniência próxima da escola, meu trabalho de meio turno. Cheguei e logo vesti o uniforme, procurando ser pontual, afinal de contas minha colega de trabalho poderia sair para o almoço apenas na hora que eu chegasse. Felizmente meu turno não foi muito conturbado, poucos atendimentos e nenhum troco difícil para dar aos clientes, ou será que eu estaria falando isso cedo demais…?\n- Com licença, quanto é esse miojo? - Uma voz masculina me tira de meu transe. Era o meu colega de sala, o que não socializa.\n - Ah, este aí é quatro e noventa, mas eu teria cuidado, é apimentado - tentei sorrir para parecer amigável.\n- Apimentado é? - Ele encarou o pacote - Acho que consigo lidar - O garoto sorriu de volta, me dando o dinheiro.\nQuando ele estendeu a mão para receber o troco percebi algo estranho na mão dele, um tipo de tatuagem que não havia notado antes. Algo como um ponto e vírgula invertido ao lado de um traço estilizado, achei estranho pois até agora não havia percebido nem mesmo que ele tinha uma tatuagem e era um local bastante visível.\nAo me dar por conta ele já havia recolhido a mão e agradeceu, saindo da loja. E o dia voltou a voar, estava chegando perto do fim do meu turno e por consequência o sol tinha ido praticamente embora, poucos raios alaranjados pintavam o céu ainda que agora era por maior parte roxo azulado.\nAs luzes da cidade começaram a acender para contrapor a escuridão, encarei por um segundo a rua e não havia movimento hoje, o que era uma situação bem incomum.\nFaltando pouco menos de cinco minutos para encerrar meu turno, o último cliente daquela noite entrou na loja e indo para a sessão de bebidas, quando ele se aproximou do caixa pude sentir o cheiro de álcool e o fedor que claramente indicava que ele não tomava banho faz algum tempo. Ele colocou a garrafa que havia pego em cima do caixa fazendo bastante barulho, e logo depois disse:\n- Eu vou levar."
      },
      {
        "number": 4,
        "text": "- São vinte e nove e noventa, senhor - Sorri, insegura.\n- Isso é um roubo - Ele retrucou alto.\n- É o valor, está até na… - O homem me interrompeu\n- Você não entendeu - Nesse momento ele tirou uma arma, apontando na minha direção - Isso aqui, é um roubo!\nDemorei pouco para associar, acho que é isso que chamam de estado de choque, as pontas dos meus dedos formigavam, senti meu coração batendo mais rápido e mal consegui me mover até que ele falou novamente.\n- Passe o dinheiro! ANDE! - Agora ele gritava\nProvável que tenha sido por conta da adrenalina, mas não sentia mais o cheiro ruim que ele tinha, só conseguia tremer e agora sentia lágrimas descendo pelo meu rosto. Minha mão trêmula foi até o caixa lentamente, com dificuldade de abri-lo.\nO homem deu um soco no balcão, fazendo a garrafa dar um pequeno pulo, quase caindo. Ele gritava comigo, porém o pavor parecia abafar os sons, finalmente abri a gaveta do caixa e comecei a juntar o dinheiro, largando em cima do balcão. Não havia muito, mas era tudo que a loja tinha faturado hoje. O homem apontou a arma para meu rosto e a única coisa que pude dizer foi:\n- Não me mate..."
      }
    ]
  },
  {
    "chapterNumber": 2,
    "title": "William",
    "releaseDate": "2023-10-19",
    "pages": [
      {
        "number": 1,
        "text": "Mais um dia de escola, mais um dia observando o movimento de alunos populares se divertindo enquanto eu ficava ali, parado em um canto. Nunca entendi o porque de não conseguir fazer nenhuma amizade verdadeira, quero dizer, sou um jovem normal do segundo ano do ensino médio, tenho uma altura média, cabelos pretos com um corte curto, nada de mais, a única coisa que poderia chamar a atenção seria meus olhos verdes. Mas ninguém chegou perto o suficiente para notar eles, chegou?\nAlém disso tudo, minhas notas não surpreendiam, eram um pouco acima da média apenas. Talvez fosse então porque eu nunca tentava conversar? Quero dizer, o fato de observar sempre me agradou, e as grandes janelas das salas de aula facilitam muito isso, sempre gastei meus intervalos olhando por elas, para os outros alunos da escola circulando de um lado para o outro, foi então num destes momentos que fui interrompido subitamente por uma voz feminina: \n- Com licença. \nMe virei com um pulo para ver a dona da voz, era uma das meninas populares da minha classe, ela tinha olhos castanhos escuro e seus cabelos levemente ondulados tinham um tom um pouco mais claro que o dos olhos, sua pele era tão branca que parecia não tomar um banho de sol há algum tempo, por fim, era baixa… quero dizer, mais do que eu, ao menos. \n- Sim? - Retribuí, sem saber o que dizer \n- Desculpe te interromper com seu - ela pareceu pensar um pouco em como colocar em palavras - lance stalker… Gostaria de saber se você já tem alguém em quem votar para presidente de classe. \nA menina parecia um tanto indiferente, impaciente também, então tentei ser breve. \n- Uuuh, não tenho ninguém não, você está concorrendo? \n- Sim! - Ela esboçou um sorriso. \nFicou um silêncio por alguns instantes até que ela notou que havia faltado uma informação, e logo completou."
      },
      {
        "number": 2,
        "text": "- Meu nome é 'Shimeri', conto com seu voto - Ela sorriu, coçando a nuca, sem jeito. \nAo fazer isso pude notar uma pequena tatuagem em seu pulso, um símbolo que nunca havia visto. Porém antes que pudesse perguntar sobre, ela havia ido embora para perto de suas amigas. \nFiquei um tempo então refletindo sobre o estranho nome da garota e aquela tatuagem incomum. Não parecia combinar com o estilo alegre da menina e não acredito que os pais dela iriam concordar com isso inclusive. Quando menos esperava o sinal que indicava o início da aula do dia tocou, a sala então foi rapidamente preenchida com pessoas, gritos, risadas e tudo mais. \nShimeri estava sentada em um lugar diferente hoje, duas classes atrás da habitual primeira classe, logo a frente do professor, suas duas amigas pareceram não entender muito bem a mudança mas foram junto com ela. A garota pareceu notar meu olhar sobre ela, pois a mesma olhou levemente em minha direção e o canto de sua boca formou um pequeno sorriso. Virei rapidamente na direção do professor, tentando disfarçar, que começava a fazer a chamada. \nO resto da aula foi diferente do normal, por parte minha e da garota, pois sabia que ela olhava para mim, mas tentava não olhar de volta… sem sucesso. Quando a aula finalmente acabou juntei meu material na mochila e fui em direção a minha casa que não era muito longe dali, embora ainda estivesse muito intrigado em saber o que havia acontecido hoje. Pouco antes de colocar o pé fora dos portões da escola olhei para trás e pude ver Shimeri arrumando seus materiais dentro da sala, um tom diferente cobria ela, como um véu roxo, mas em um piscar de olhos tudo estava normal. Olhei à minha volta, procurando alguém que tivesse notado qualquer coisa diferente, mas todos pareciam distraídos enquanto iam para suas casas. \nFui calmamente em direção a minha casa, que ficava a poucas quadras da escola. O bairro era basicamente constituído de prédios de dois ou três andares em torno da escola, sendo que eu morava em um desses prédios, como a maior parte dos alunos que vinham de longe para estudar aqui pois a escola era altamente conceituada. Chegando ao meu apartamento fui direto para meu quarto largando no meio do caminho a mochila, casaco, dentre outras coisas que carregava. Não preciso me importar com nada aqui já que moro sozinho, o dinheiro vem todo o mês para uma conta no banco em que meus pais depositam, o que era algo bom e ruim, pois precisava tomar conta de tudo sozinho mas também não precisava me preocupar com ninguém possivelmente reclamando sobre o horário de ir dormir."
      },
      {
        "number": 3,
        "text": "Fiquei deitado na minha cama por alguns segundos, tentando lembrar dos acontecimentos do dia, fechei os olhos tentando rever tudo que havia visto mais cedo. Mas havia algo nas lembranças de estranho, o tal véu roxo não estava sobre a garota, de fato eu mal podia me recordar de falar com ela, quero dizer… qual era seu nome? \nA pergunta sumiu da minha mente ao ouvir o som de plantão noticiário na TV que tinha deixado ligada para fazer companhia. Me virei para ela e a repórter falava sobre um sequestro de avião que tinha levado à incontáveis mortes. Boa maneira de dormir, pensei, com uma notícia dessas.... \nMe levantei, passando a mão na barriga de leve encarando a TV. \n- Acho que vou buscar algo para comer então - Fui até a pequena cozinha, nada na geladeira, nada nos armários. Não havia sequer uma lata de salsichas em conserva - Qual é, eu juro que tinha comprado mais comida… \nColoquei meu tênis e fui para a loja mais próxima dali, era uma pequena conveniência perto da escola, o céu ainda estava alaranjado e o movimento na rua era pouco. Entrei na loja e fui direto para a parte onde tinha comida instantânea, peguei um pacote de miojo, ",
        "options": [
          {
            "id": 1,
            "text": "Frango temperado",
            "reaction": "de frango temperado. Me encaminhei ao caixa e para minha surpresa lá estava ela, minha colega. \n- Com licença, é… quanto custa? - Perguntei mostrando o miojo. \n- Uhm? Ah, É três e noventa e nove - Ela sorriu - Você é o… Will, não? \n- Isso - Entreguei o valor para ela - E você é a… \n- Shimeri - Ela respondeu, pegando o troco, foi quando eu pude notar que a tatuagem no pulso dela não estava mais lá, teria sido impressão minha? Não… não pode ter sido - Algo mais? \nHavia se passado um tempo considerável desde que entreguei o dinheiro, o silêncio estranho ia aumentando. \n- Não não, era isso, obrigado - Sorri, pegando o pacote e saindo da loja."
          },
          {
            "id": 2,
            "text": "Qualquer um",
            "reaction": "o primeiro que vi e fui ao caixa. Lá estava ela, a garota de antes, minha colega. \n- Uh.. Oi, é… quanto custa? - Perguntei mostrando o miojo. \n- Uhm? Ah, É quatro com vinte e dois - Ela sorriu - Você é o… Will, não? \n- Isso - Entreguei o valor para ela - E você é a… \n- Shimeri - Ela respondeu, pegando o troco, foi quando eu pude notar que a tatuagem no pulso dela não estava mais lá, teria sido impressão minha? Não… não pode ter sido - Algo mais? \nHavia se passado um tempo considerável desde que entreguei o dinheiro, o silêncio estranho ia aumentando. \n- Não não, era isso, obrigado - Sorri, pegando o pacote e saindo da loja.",
            "default": true
          }
        ]
      },
      {
        "number": 4,
        "text": "No caminho de volta a noite estava praticamente presente, poucas faixas laranjas de sol pintavam o céu, por não estar completamente noite poucas das luzes da rua estavam ligadas o que fez eu perceber que outra pessoa vinha em minha direção pouco antes de esbarrar nela. Parecia um homem, bêbado, dei espaço para ele passar, porém ele pareceu nem ter notado minha presença. \"Estranho\" pensei, algo nele não parecia certo, além do fato de estar claramente embriagado tão cedo. Bom… ele já foi, continuei seguindo o caminho para casa, estava do outro lado da rua, as luzes do apartamento ao lado estavam acesas, incomum. \nQuando estava no meio da travessia escutei um som, ao longe, uma buzina de caminhão e pude ver a luz se aproximando. Não era possível, eu olhei para os dois lados, tinha certeza que não tinha nada na rua, de qualquer forma era tarde demais, fechei os olhos e esperei o fatídico fim me encolhendo de costas para o caminhão. \nPude apenas ouvir o estrondo porém nada havia me atingido, um calor estranho me cobria, ao abrir meus olhos pude ver destroços de ambos os lados, óleo no chão e a minha direita o que pude deduzir ser o motor do caminhão. Encarei por uns instantes o cenário caótico até que decidi sair dos escombros, não havia um arranhão em mim embora o caminhão tivesse me atingido em cheio, era perceptível o local do impacto embora não desse para dizer o que o caminhão tinha atingido. Eu não saberia dizer ao menos, se não tivesse presenciado tudo, de perto. \nFui até o lado do caminhão checar o motorista, ainda tinha sinais vitais. Peguei meu celular, porém ele estava estilhaçado, óbvio. Fui ao orelhão mais próximo e liguei para emergência. \n- Alô é do hospital? \n- Sim, qual sua emergência? - A mulher prontamente perguntou \n- Houve um… acidente, com um caminhão, o motorista está desacordado - Logo depois disso passei meu endereço e desliguei o telefone. \nNesse momento pude ouvir ao longe, um estrondo levemente agudo ecoando, parecia um… tiro? \nA ambulância havia chegado, me tirando do susto do disparo. Um médico se aproximou rapidamente de mim enquanto outros dois foram na direção do caminhão, socorrendo o motorista. O médico fez eu olhar para uma pequena lanterna, verificando minha reação. \n- O que..? - Ele mexeu na lanterna, testando novamente meu olho - Pensei ter visto algo. \n- Está tudo bem? - Eu olhava para a luz com desconforto \n- Sim sim, fique por aqui ok? Se sentir qualquer coisa errada, chame - Ele foi indo na direção do caminhão, ainda olhando algumas vezes para mim."
      }
    ]
  },
  {
    "chapterNumber": 3,
    "title": "A luz no fim do túnel",
    "releaseDate": "2023-10-24",
    "pages": [
      {
        "number": 1,
        "text": "O homem apontava a arma para mim enquanto via o valor que havia entregue para ele, ficando impaciente: \n- Você acha que sou idiota?! - O homem deu um murro na mesa do caixa, fazendo a garrafa cair de lado - Me entregue TODO o dinheiro! \n- Isso é tudo… - Falei em prantos, observando a garrafa rolar pelo caixa - Eu entreguei tudo. \nNisso a garrafa caiu no chão, se espatifando, porém o barulho da garrafa se quebrando causou algo muito pior. O homem se assustou, apertando o gatilho da arma e disparando contra mim. Tudo que pude ver era escuridão me rodeando, o som abafado da porta da loja abrindo rapidamente e logo depois se fechando e então silêncio, um silêncio assustador. Estava morta, isso é certo, agora era só esperar a luz aparecer, mas ela não apareceu mesmo olhando ao redor buscando minha \"salvação\", não tinha nada. \"Será que fui uma má pessoa? Deus há de me salvar...\" \n-Não \"Deus\", mas alguém há sim - a voz feminina ecoou pelo ambiente escuro. \n- Quem? O que? \n- Me chame de Ai - O ser apareceu na minha frente, uma garota de cabelos brancos e olhos brilhantes, era visível como se estivesse de dia, porém sem receber iluminação alguma no meio daquele breu - Eu decidi te dar outra chance Helena, uma chance que as pessoas não têm, porém, isso vem com um preço. \n- Preço? - Encarei a garota - Você é o demônio? \nA garota riu, respondendo logo depois: \n- Não sou nada que vocês tenham inventado em seu folclore, você aceita o preço? - Ela estendeu a mão. \nCertamente morrer seria muito pior do que qualquer coisa que 'ela' poderia me oferecer, eu apertei a mão da garota firmemente e toda a escuridão foi sugada em instantes para dentro da minha mão junto com a imagem da garota e apenas um leve calor podia ser sentido na mão agora fechada. Quando abri para ver o que era, apenas surpresa poderia explicar o que senti. O projétil. \n* * * * * * * * * * * * * *"
      },
      {
        "number": 2,
        "text": "Helena encarava o projétil até que deu-se por conta de que seu colega de serviço deveria ter chegado há algum tempo. Um fino véu negro mais parecendo uma fumaça tomou os olhos dela nesse momento, por menos de um segundo, como tirando (ou colocando) ela de um transe. \n- Tenho que fechar a loja, meu turno é o último… \nNão demorou muito para a garota fechar a loja de conveniência e se encaminhar para casa, as luzes da cidade estavam todas acesas, o céu tinha um tom de azul profundo, como se o mar estivesse acima de sua cabeça, ela andou distraída por alguns minutos até que luzes vermelhas piscantes tiraram-na de seu pensamento. \nUm caminhão havia batido, a frente estava completamente destruída e os médicos tiravam o motorista desacordado, levando para a ambulância, enquanto isso um garoto olhava a cena. Por instinto ela se aproximou do garoto, perguntando: \n- O que houve aqui? Onde ele bateu? \n- O garoto respondeu de maneira automática, não medindo suas palavras: \n- Em mim - Notando o que havia dito ele tentou corrigir - Digo, ele… huh, não sei. \nHelena olhou o garoto, agora o reconhecendo: \n- Will? - Ela encarou ele, mas algo havia de estranho no garoto, mas ela não sabia o que. \nEle encarou de volta, percebendo quem era: \n- S… Não, seu nome começava com - Ele fez uma pausa, tentando lembrar \n- H? - Ela sorriu - É Helena \n- Isso! Acho que bati a cabeça, sei lá - Ele colocou a mão na cabeça, parecendo tentar se lembrar de algo, levantou a sacola, observando que o miojo ainda estava ali, intacto de alguma maneira - Quatro e… - Quando ela fez menção de ajudar ele a interrompeu - noventa, isso? \n- Isso mesmo, mas… você tem certeza que não precisa de ajuda? - Helena colocou a mão sob o ombro de Will, olhando em seus olhos."
      },
      {
        "number": 3,
        "text": "- Está sim - Os olhos dele emitiram um leve brilho roxo \nHelena pensou ser algum tipo de reflexo, embora muito estranho, mas deixou de lado. \nWill estava na verdade mais preocupado com a proximidade súbita que a garota demonstrou, quer dizer, quando ficaram tão próximos? Ele não necessariamente achava isso algo ruim ou estranho. Porém, o fato de não achar estranho incomodava ele. \n- Você… - ele olhou para ela, notando algo estranho, apontando para a blusa de Helena - O que é isso? \n- Ela olhou para onde ele apontou, notando o buraco na blusa, onde o disparo deveria ter a acertado. - Não acreditaria se eu falasse - Ela sorriu, tentando disfarçar o medo de lembrar da situação \nO garoto olhou para o caminhão com a frente destruída e os médicos que acabaram de sair com o homem enquanto já recebiam outro chamado. \n- Acho que acreditaria sim - Ele riu de leve \n- Fui assaltada hoje, e… - Ela fez uma pausa, Will olhou rapidamente para ela esperando continuação, preocupado - O homem atirou \n- Acho que não entendi bem, ele atirou? Digo… - O garoto apontou para a blusa de Helena. \n- É, então… aí que fica estranho, eu lembro apenas de não estar na loja e apertar a mão de alguém, logo depois - A garota abriu a mão, mostrando o projétil amassado \nHelena percebia que as coisas faziam cada vez menos sentido quando se lembrava de tudo, parecia tudo um sonho. \n- Bom, eu fui atropelado e estou sem nenhum arranhão, então acho que levar um tiro e estar vivo tá no padrão, né? \n- Acho que sim - Helena riu, depois notando o que ele havia dito - Espera aí, você? - Ela olhou o caminhão - Ta brincando comigo \n- Eu diria a mesma coisa se não tivesse passado por isso, quando olhei a bala"
      },
      {
        "number": 4,
        "text": "Will sabia que deveria ter alguma explicação lógica, não há como ele ter sobrevivido a um atropelamento de um caminhão tão rápido e a amiga dele ter sobrevivido a um tiro à queima roupa. \nAmbos encararam por um tempo os destroços do caminhão, sem acreditar nos acontecimentos da noite. \n- Segunda feira é realmente uma desgraça - Riu Willian, seguido da garota que não pôde segurar o riso pelo comentário totalmente sem noção do garoto. \n- Ele faz piadas afinal de contas - Respondeu ela, recuperando o fôlego \n- Eu tento, às vezes - Fez-se um silêncio até Will prosseguir - Então, você mora por aqui? \n- Hm? Ah sim, umas duas quadras daqui, você? - Ela olhou ele, o brilho de antes não era mais visível. \n- Segundo andar - Respondeu o rapaz, apontando para o prédio a frente \nHelena olhou o celular, era relativamente tarde, visto que saiu do trabalho às 18h, agora era 19:30. Se afastou lentamente olhando então para Will. \n- Eu, tenho que ir - Falou sem jeito - Está ficando tarde. \n- Ah sim, desculpa te prender aqui, sei lá - Will olhou sem jeito, era bem mais tempo que ele costumava passar com uma garota do que normalmente. \nEles se despediram brevemente com um aceno e então Will e Helena se encaminharam para suas casas. \nWill ainda não acreditava nos acontecimentos do dia, mas olhe só, pelo menos ele tinha o miojo intacto e sua barriga roncava alto depois de tanto tempo sem comida então sua prioridade agora era comer algo. Foi até a cozinha, agora munido de alimento e logo colocou água para esquentar. \nEnquanto comia, a TV estava ligada em um programa de reforma de casas bastante popular, não que ele gostasse muito, mas era a melhor programação no momento. Demorou pouco para terminar sua refeição e ir tomar banho. Durante o banho ele não pode deixar de pensar em tudo que houve hoje, começando por de fato falar com alguém, essa pessoa estar de alguma forma coberta por um véu prismático roxo e depois da aula ele ser acertado por um caminhão e simplesmente sair intacto."
      },
      {
        "number": 5,
        "text": "Enquanto refletia sobre isso, deixava a água escorrer pelo corpo, apoiado na parede. \n- Para onde toda aquela energia foi? Aquele impacto todo - O calor percorreu o corpo dele, indo em direção a mão que apoiava na parede e um estrondo alto ocorreu, quebrando os azulejos. \nMetade da parede estava rachada e enquanto o garoto observava sem crer, uma voz ecoou em sua mente. \n- A energia está toda aí, eu apenas a controlei para você - A voz feminina era calma e doce. \nWill buscava pela fonte da voz, mas ninguém estava lá. \n- Quem está aí? \n- Vocês sempre perguntam \"quem?\" e sempre erram, isso não importa, eu dei à você uma segunda chance, ou acha que iria sobreviver sem mim? \nO garoto não podia evitar senão buscar uma explicação lógica, algo a que acreditar que fizesse sentido, mas as coisas estavam cada vez se encaminhando para o lado oposto. A parede que antes estava imensamente danificada agora parecia se regenerar na frente de seus olhos, como um vídeo voltando no tempo aos poucos, Will se afastou alguns passos. \n- Leve mais esse gesto como uma prova de que quero você bem, não queremos que tenha que explicar isso para os outros. \n- O que quer de mim? - O calor no corpo de Will aumentava e por algum motivo ele sabia que isso significava que a destruição de antes poderia retornar. \n- Nada que você entenda no momento - O tom da voz sugeria que ela estava se divertindo com o pobre garoto e então uma abrupta pausa, como se algo chamasse a atenção do ser - Eu apenas sugiro que se mantenha perto das pessoas marcadas. \n- Pessoas marcadas? O que quer dizer? - O silêncio tomou conta \nWill saiu do chuveiro e deitou, agora mais inquieto que nunca, \"devo estar alucinando\" ele pensava. Quando menos esperava o sono chegou e o abraçou fazendo-o adormecer."
      },
      {
        "number": 6,
        "text": "Enquanto isso Helena encarava o projétil sentada na sala de sua casa, segurando o objeto entre seus dedos, observando com cuidado. Ela lembrava muito nitidamente o ocorrido, quanto mais observava mais parecia que o objeto prendia sua atenção e quando deu-se por conta estava na loja de conveniência observando o homem, que depois assaltaria ela, chegando na loja, e ela no caixa. Porém agora ela estava sentada na poltrona de sua casa observando isso tudo em \"terceira pessoa\", se é que dá pra chamar assim. \nEmbora o homem tenha ido para trás de uma das prateleiras, Helena conseguia vê-lo sem dificuldade, olhando para as bebidas e preparando a arma para o assalto, vendo isso ela tinha que fazer algo e foi o que ela fez, ou tentou. Helena parou na frente de si mesma, falando baixo: \n- Ei! Aquele cara vai te assaltar, corra daqui, rápido! - Mas não houve resposta, a garota simplesmente parecia não notar a presença de si mesma \"do futuro\" \nA garota então olhou na direção dela e mostrou medo, mas não porque via a si mesmo, mas pelo homem que agora apontava a arma para ela, atravessando o corpo de Helena, não demorou muito para ela ouvir o disparo e sombras tomando conta do corpo da menina. O homem correu com medo das sombras, que não seguiram ele, mas sim aos poucos foram sendo absorvidas pelo projétil na mão de Helena, levando toda essa ilusão consigo. \nHelena suava muito, encarando o projétil, ela foi para seu quarto e o colocou na gaveta da mesa de cabeceira, tomou um banho rápido e deitou-se encarando o teto. Podia ouvir no andar de baixo seus pais chegando em casa, aparentemente cansados discutindo sobre os problemas do trabalho do dia. O pai de Helena era médico cirurgião da emergência e a mãe é policial civil, pelo que a garota pôde notar ambos tiveram um dia bastante corrido devido a múltiplos chamados pela cidade, diversos acidentes e casos envolvendo a polícia, a garota não conseguia ouvir nada do que falavam com clareza, então só podia esperar que as pessoas envolvidas nesses problemas estivessem bem. \nE de fato, estavam."
      }
    ]
  }
]
