[
  {
    "chapterNumber": 0,
    "title": "Prólogo - Ai",
    "releaseDate": "2023-10-16T00:00:00Z",
    "extra": true,
    "pages": [
      {
        "number": 1,
        "text": "A convicção da humanidade, em sua maioria, estabelece que o mundo como é conhecido foi concebido por um ser divino supremo, um Deus. No entanto, nunca se afirmou que este tenha sido o único mundo criado por tal ser. Não afirmo nem nego a existência de outros mundos, pois entenda, sou um ser de natureza quase onipotente... um Anjo Guardião. Desde tempos imemoriais, é minha missão cuidar desses seres que habitam a terra, os humanos. Nós, Guardiões, mantemos a harmonia no mundo humano, assegurando que nada saia do controle, zelando por todos os aspectos de suas efêmeras existências. Desde o preciso momento de seu nascimento, quando dão seus primeiros passos, até suas paixões e ódios... e até mesmo o momento de sua partida deste plano terreno.\nContudo, mesmo com todos esses poderes que possuímos, nada está completamente definido, e muitos eventos fortuitos, infortúnios e situações extraordinárias ocorrem sem nosso consentimento. Já vivi tempo suficiente para afirmar que os humanos frequentemente fogem de seus destinos. Muitos se apaixonam por aqueles que não deveriam, enquanto outros se tornam genocidas. Após tanto tempo, cheguei a uma conclusão: por que não utilizar esses poderes para provocar uma mudança nos destinos que outros seres divinos tanto desejam impor? Foi assim que tudo começou, num dia chuvoso de Outubro, numa escola em particular que eu observava há algum tempo. Notei dois estudantes que nunca se apaixonariam um pelo outro, na verdade, jamais chegariam a conversar. Mas isso precisa mudar.\nOs eventos retratados aqui ocorreram em um mundo semelhante ao seu, caro leitor. Algo que possivelmente trate como ficção, e provavelmente deva tratar assim, até o momento que isso lhe afete."
      }
    ]
  },
  {
    "chapterNumber": 1,
    "title": "Shimeri",
    "releaseDate": "2023-10-19",
    "pages": [
      {
        "number": 1,
        "text": "Nunca entendi as pessoas ao meu redor, meus amigos, amigas… conhecidos, professores, meus pais ou qualquer outro. Todos têm suas vidas, eles choram e riem, brincam e brigam, lutam por o que querem, mas no fim, o que são eles? Quero dizer, bem no fundo, quem são eles? Todos temos segredos, certo? Quais seriam os segredos destas pessoas que me rodeiam? Todos os meus dias começam com uma dessas perguntas, dentre muitas outras, já inclusive me perguntei o por quê de me perguntar isso. Será que alguém, ou algo, me faz ter essas perguntas, por puro capricho? Para que ele mesmo se divirta, me olhando ponderar sobre coisas tão… sem sentido? Se for esse o caso, só vou saber caso ele queira, e só me resta esperar que isto ocorra.\nLogo depois de acordar fui até o banheiro, me encarando no espelho para não ter surpresa alguma, a mesma garota de dezessete anos me encarava do outro lado, pele clara demais como se não gostasse de sol, cabelos castanho escuros e olhos de tom ainda mais profundos, cansados. Suspirei e então lavei o rosto e penteei meus cabelos, descendo então as escadas em direção a cozinha, meus pais já tinham saído como sempre. Eu raramente podia ver eles em casa, ambos trabalhavam muito com a justificativa de se importar comigo, e por isso me deixavam sozinha. Ao menos sempre havia um bilhete na geladeira com a mensagem de um deles, dizendo algo como \"Boa aula hoje querida, continue se esforçando, te amamos\", mas faz muito tempo que essas mensagens já não tinham significado para mim.\nPreparei meu café da manhã, uma xícara de café com leite e um sanduíche, e comi calmamente ",
        "options": [
          {
            "id": 1,
            "text": "Ligar a TV",
            "reaction": "enquanto assistia à TV, que passava um lembrete do \"aniversário\" da tragédia que abalou a maior potência mundial, o ataque aos prédios mais altos do planeta, até aquele momento. Não foi dada muitas informações, apenas o número de mortos e a enorme tristeza e choque que isso causou. Fiquei pensando sobre todo esse horror, por mais tempo que deveria pois quando notei já tinha passado da hora de ir para a escola, saí correndo sem nem mesmo desligar a televisão ou qualquer outra coisa.\nChegando na escola corri rapidamente para minha sala, o professor havia acabado de começar a chamada, estava no \"A\", respirei fundo tentando acalmar minha respiração e fui na direção do lugar vago e me sentei, constrangida pelo atraso, e arrumei meu material na mesa. Logo após a chamada o professor comentou sobre o evento que estava acontecendo em todas as escolas da rede, as eleições para presidentes de classe e logo depois para representantes estudantis da escola. Infelizmente eu estava participando disso, pois quando foi anunciado o evento muitas amigas minhas me fizeram entrar nessa, acho que no fim eu deveria ter recusado não importasse a pressão. Porém, já que eu tinha cedido, decidi me esforçar.",
            "default": true
          },
          {
            "id": 2,
            "text": "Comer em silêncio",
            "reaction": "em silêncio, após um tempo levantei e fui para aula com calma.\nCheguei na escola e me dirigi a minha sala, o professor não havia chegado então me sentei e aguardei, eventualmente o professor fez a chamada. Logo após isso ele comentou sobre o evento que estava acontecendo em todas as escolas da rede, as eleições para presidentes de classe e logo depois para representantes estudantis da escola. Infelizmente eu estava participando disso, pois quando foi anunciado o evento muitas amigas minhas me fizeram entrar nessa, acho que no fim eu deveria ter recusado não importasse a pressão. Porém, já que eu tinha cedido, decidi me esforçar."
          }
        ]
      },
      {
        "number": 2,
        "text": "Não demorou muito para que chegasse o intervalo e foi nessa hora que comecei a agir, coloquei minha melhor expressão no rosto e comecei a abordar um por um dos meus colegas, até aqueles que nunca havia falado. A maioria deles estava no refeitório, comprando seus lanches e batendo papo, alguns na quadra poliesportiva e havia até aqueles poucos, desgarrados, que ficaram na sala, passando o tempo. Tentei usar meu melhor sorriso para conseguir convencer cada um dos meus possíveis eleitores, que pelo que pude julgar estavam bem receptivos em relação à minha candidatura, até chegar no último colega restante, o garoto que não socializa.\n - Com licença - Me aproximei, calmamente.\n- O garoto virou para mim, aparentemente surpreso por alguém vir falar com ele.\n- Sim? - Disse ele, confuso.\n- Desculpe interromper, gostaria de saber se você por acaso teria alguém em quem votar para líder de classe - Falei sem jeito.\n- Líder? Ah sim, tem isso né? - Ele sorriu, logo completando - Não tenho não.\n- É que estou concorrendo, meu nome é Shimeri, conto com seu voto, ok?\n- Claro, sem problemas, vou tentar lembrar - Ele franzia a testa ao falar isso e repetindo silenciosamente meu nome.\nLogo após ele falar isso o sinal soou repentinamente, assustando um ou outro aluno, eu inclusa. A aula seguinte decorreu de forma normal, o professor de física falava sobre a teoria de Einstein de que tempo é relativo e de que ao entrar em um buraco negro, teoricamente, você poderia acabar em outro tempo, ou em outra dimensão paralela. Um assunto interessante, quer dizer, se isso fosse verdade então teria um universo em que meus pais eram mais felizes, comigo, a ideia me fez sorrir."
      },
      {
        "number": 3,
        "text": "Balancei a cabeça para espantar a ideia, tinha que me focar na aula, notas boas não se tiram sozinhas. A aula demorou pouco para chegar ao fim, fui logo para a loja de conveniência próxima da escola, meu trabalho de meio turno. Cheguei e logo vesti o uniforme, procurando ser pontual, afinal de contas minha colega de trabalho poderia sair para o almoço apenas na hora que eu chegasse. Felizmente meu turno não foi muito conturbado, poucos atendimentos e nenhum troco difícil para dar aos clientes, ou será que eu estaria falando isso cedo demais…?\n- Com licença, quanto é esse miojo? - Uma voz masculina me tira de meu transe. Era o meu colega de sala, o que não socializa.\n - Ah, este aí é quatro e noventa, mas eu teria cuidado, é apimentado - tentei sorrir para parecer amigável.\n- Apimentado é? - Ele encarou o pacote - Acho que consigo lidar - O garoto sorriu de volta, me dando o dinheiro.\nQuando ele estendeu a mão para receber o troco percebi algo estranho na mão dele, um tipo de tatuagem que não havia notado antes. Algo como um ponto e vírgula invertido ao lado de um traço estilizado, achei estranho pois até agora não havia percebido nem mesmo que ele tinha uma tatuagem e era um local bastante visível.\nAo me dar por conta ele já havia recolhido a mão e agradeceu, saindo da loja. E o dia voltou a voar, estava chegando perto do fim do meu turno e por consequência o sol tinha ido praticamente embora, poucos raios alaranjados pintavam o céu ainda que agora era por maior parte roxo azulado.\nAs luzes da cidade começaram a acender para contrapor a escuridão, encarei por um segundo a rua e não havia movimento hoje, o que era uma situação bem incomum.\nFaltando pouco menos de cinco minutos para encerrar meu turno, o último cliente daquela noite entrou na loja e indo para a sessão de bebidas, quando ele se aproximou do caixa pude sentir o cheiro de álcool e o fedor que claramente indicava que ele não tomava banho faz algum tempo. Ele colocou a garrafa que havia pego em cima do caixa fazendo bastante barulho, e logo depois disse:\n- Eu vou levar."
      },
      {
        "number": 4,
        "text": "- São vinte e nove e noventa, senhor - Sorri, insegura.\n- Isso é um roubo - Ele retrucou alto.\n- É o valor, está até na… - O homem me interrompeu\n- Você não entendeu - Nesse momento ele tirou uma arma, apontando na minha direção - Isso aqui, é um roubo!\nDemorei pouco para associar, acho que é isso que chamam de estado de choque, as pontas dos meus dedos formigavam, senti meu coração batendo mais rápido e mal consegui me mover até que ele falou novamente.\n- Passe o dinheiro! ANDE! - Agora ele gritava\nProvável que tenha sido por conta da adrenalina, mas não sentia mais o cheiro ruim que ele tinha, só conseguia tremer e agora sentia lágrimas descendo pelo meu rosto. Minha mão trêmula foi até o caixa lentamente, com dificuldade de abri-lo.\nO homem deu um soco no balcão, fazendo a garrafa dar um pequeno pulo, quase caindo. Ele gritava comigo, porém o pavor parecia abafar os sons, finalmente abri a gaveta do caixa e comecei a juntar o dinheiro, largando em cima do balcão. Não havia muito, mas era tudo que a loja tinha faturado hoje. O homem apontou a arma para meu rosto e a única coisa que pude dizer foi:\n- Não me mate..."
      }
    ]
  },
  {
    "chapterNumber": 2,
    "title": "William",
    "releaseDate": "2023-10-19",
    "pages": [
      {
        "number": 1,
        "text": "Mais um dia de escola, mais um dia observando o movimento de alunos populares se divertindo enquanto eu ficava ali, parado em um canto. Nunca entendi o porque de não conseguir fazer nenhuma amizade verdadeira, quero dizer, sou um jovem normal do segundo ano do ensino médio, tenho uma altura média, cabelos pretos com um corte curto, nada de mais, a única coisa que poderia chamar a atenção seria meus olhos verdes. Mas ninguém chegou perto o suficiente para notar eles, chegou?\nAlém disso tudo, minhas notas não surpreendiam, eram um pouco acima da média apenas. Talvez fosse então porque eu nunca tentava conversar? Quero dizer, o fato de observar sempre me agradou, e as grandes janelas das salas de aula facilitam muito isso, sempre gastei meus intervalos olhando por elas, para os outros alunos da escola circulando de um lado para o outro, foi então num destes momentos que fui interrompido subitamente por uma voz feminina: \n- Com licença. \nMe virei com um pulo para ver a dona da voz, era uma das meninas populares da minha classe, ela tinha olhos castanhos escuro e seus cabelos levemente ondulados tinham um tom um pouco mais claro que o dos olhos, sua pele era tão branca que parecia não tomar um banho de sol há algum tempo, por fim, era baixa… quero dizer, mais do que eu, ao menos. \n- Sim? - Retribuí, sem saber o que dizer \n- Desculpe te interromper com seu - ela pareceu pensar um pouco em como colocar em palavras - lance stalker… Gostaria de saber se você já tem alguém em quem votar para presidente de classe. \nA menina parecia um tanto indiferente, impaciente também, então tentei ser breve. \n- Uuuh, não tenho ninguém não, você está concorrendo? \n- Sim! - Ela esboçou um sorriso. \nFicou um silêncio por alguns instantes até que ela notou que havia faltado uma informação, e logo completou."
      },
      {
        "number": 2,
        "text": "- Meu nome é 'Shimeri', conto com seu voto - Ela sorriu, coçando a nuca, sem jeito. \nAo fazer isso pude notar uma pequena tatuagem em seu pulso, um símbolo que nunca havia visto. Porém antes que pudesse perguntar sobre, ela havia ido embora para perto de suas amigas. \nFiquei um tempo então refletindo sobre o estranho nome da garota e aquela tatuagem incomum. Não parecia combinar com o estilo alegre da menina e não acredito que os pais dela iriam concordar com isso inclusive. Quando menos esperava o sinal que indicava o início da aula do dia tocou, a sala então foi rapidamente preenchida com pessoas, gritos, risadas e tudo mais. \nShimeri estava sentada em um lugar diferente hoje, duas classes atrás da habitual primeira classe, logo a frente do professor, suas duas amigas pareceram não entender muito bem a mudança mas foram junto com ela. A garota pareceu notar meu olhar sobre ela, pois a mesma olhou levemente em minha direção e o canto de sua boca formou um pequeno sorriso. Virei rapidamente na direção do professor, tentando disfarçar, que começava a fazer a chamada. \nO resto da aula foi diferente do normal, por parte minha e da garota, pois sabia que ela olhava para mim, mas tentava não olhar de volta… sem sucesso. Quando a aula finalmente acabou juntei meu material na mochila e fui em direção a minha casa que não era muito longe dali, embora ainda estivesse muito intrigado em saber o que havia acontecido hoje. Pouco antes de colocar o pé fora dos portões da escola olhei para trás e pude ver Shimeri arrumando seus materiais dentro da sala, um tom diferente cobria ela, como um véu roxo, mas em um piscar de olhos tudo estava normal. Olhei à minha volta, procurando alguém que tivesse notado qualquer coisa diferente, mas todos pareciam distraídos enquanto iam para suas casas. \nFui calmamente em direção a minha casa, que ficava a poucas quadras da escola. O bairro era basicamente constituído de prédios de dois ou três andares em torno da escola, sendo que eu morava em um desses prédios, como a maior parte dos alunos que vinham de longe para estudar aqui pois a escola era altamente conceituada. Chegando ao meu apartamento fui direto para meu quarto largando no meio do caminho a mochila, casaco, dentre outras coisas que carregava. Não preciso me importar com nada aqui já que moro sozinho, o dinheiro vem todo o mês para uma conta no banco em que meus pais depositam, o que era algo bom e ruim, pois precisava tomar conta de tudo sozinho mas também não precisava me preocupar com ninguém possivelmente reclamando sobre o horário de ir dormir."
      },
      {
        "number": 3,
        "text": "Fiquei deitado na minha cama por alguns segundos, tentando lembrar dos acontecimentos do dia, fechei os olhos tentando rever tudo que havia visto mais cedo. Mas havia algo nas lembranças de estranho, o tal véu roxo não estava sobre a garota, de fato eu mal podia me recordar de falar com ela, quero dizer… qual era seu nome? \nA pergunta sumiu da minha mente ao ouvir o som de plantão noticiário na TV que tinha deixado ligada para fazer companhia. Me virei para ela e a repórter falava sobre um sequestro de avião que tinha levado à incontáveis mortes. Boa maneira de dormir, pensei, com uma notícia dessas.... \nMe levantei, passando a mão na barriga de leve encarando a TV. \n- Acho que vou buscar algo para comer então - Fui até a pequena cozinha, nada na geladeira, nada nos armários. Não havia sequer uma lata de salsichas em conserva - Qual é, eu juro que tinha comprado mais comida… \nColoquei meu tênis e fui para a loja mais próxima dali, era uma pequena conveniência perto da escola, o céu ainda estava alaranjado e o movimento na rua era pouco. Entrei na loja e fui direto para a parte onde tinha comida instantânea, peguei um pacote de miojo, ",
        "options": [
          {
            "id": 1,
            "text": "Frango temperado",
            "reaction": "de frango temperado. Me encaminhei ao caixa e para minha surpresa lá estava ela, minha colega. \n- Com licença, é… quanto custa? - Perguntei mostrando o miojo. \n- Uhm? Ah, É três e noventa e nove - Ela sorriu - Você é o… Will, não? \n- Isso - Entreguei o valor para ela - E você é a… \n- Shimeri - Ela respondeu, pegando o troco, foi quando eu pude notar que a tatuagem no pulso dela não estava mais lá, teria sido impressão minha? Não… não pode ter sido - Algo mais? \nHavia se passado um tempo considerável desde que entreguei o dinheiro, o silêncio estranho ia aumentando. \n- Não não, era isso, obrigado - Sorri, pegando o pacote e saindo da loja."
          },
          {
            "id": 2,
            "text": "Qualquer um",
            "reaction": "o primeiro que vi e fui ao caixa. Lá estava ela, a garota de antes, minha colega. \n- Uh.. Oi, é… quanto custa? - Perguntei mostrando o miojo. \n- Uhm? Ah, É quatro com vinte e dois - Ela sorriu - Você é o… Will, não? \n- Isso - Entreguei o valor para ela - E você é a… \n- Shimeri - Ela respondeu, pegando o troco, foi quando eu pude notar que a tatuagem no pulso dela não estava mais lá, teria sido impressão minha? Não… não pode ter sido - Algo mais? \nHavia se passado um tempo considerável desde que entreguei o dinheiro, o silêncio estranho ia aumentando. \n- Não não, era isso, obrigado - Sorri, pegando o pacote e saindo da loja.",
            "default": true
          }
        ]
      },
      {
        "number": 4,
        "text": "No caminho de volta a noite estava praticamente presente, poucas faixas laranjas de sol pintavam o céu, por não estar completamente noite poucas das luzes da rua estavam ligadas o que fez eu perceber que outra pessoa vinha em minha direção pouco antes de esbarrar nela. Parecia um homem, bêbado, dei espaço para ele passar, porém ele pareceu nem ter notado minha presença. \"Estranho\" pensei, algo nele não parecia certo, além do fato de estar claramente embriagado tão cedo. Bom… ele já foi, continuei seguindo o caminho para casa, estava do outro lado da rua, as luzes do apartamento ao lado estavam acesas, incomum. \nQuando estava no meio da travessia escutei um som, ao longe, uma buzina de caminhão e pude ver a luz se aproximando. Não era possível, eu olhei para os dois lados, tinha certeza que não tinha nada na rua, de qualquer forma era tarde demais, fechei os olhos e esperei o fatídico fim me encolhendo de costas para o caminhão. \nPude apenas ouvir o estrondo porém nada havia me atingido, um calor estranho me cobria, ao abrir meus olhos pude ver destroços de ambos os lados, óleo no chão e a minha direita o que pude deduzir ser o motor do caminhão. Encarei por uns instantes o cenário caótico até que decidi sair dos escombros, não havia um arranhão em mim embora o caminhão tivesse me atingido em cheio, era perceptível o local do impacto embora não desse para dizer o que o caminhão tinha atingido. Eu não saberia dizer ao menos, se não tivesse presenciado tudo, de perto. \nFui até o lado do caminhão checar o motorista, ainda tinha sinais vitais. Peguei meu celular, porém ele estava estilhaçado, óbvio. Fui ao orelhão mais próximo e liguei para emergência. \n- Alô é do hospital? \n- Sim, qual sua emergência? - A mulher prontamente perguntou \n- Houve um… acidente, com um caminhão, o motorista está desacordado - Logo depois disso passei meu endereço e desliguei o telefone. \nNesse momento pude ouvir ao longe, um estrondo levemente agudo ecoando, parecia um… tiro? \nA ambulância havia chegado, me tirando do susto do disparo. Um médico se aproximou rapidamente de mim enquanto outros dois foram na direção do caminhão, socorrendo o motorista. O médico fez eu olhar para uma pequena lanterna, verificando minha reação. \n- O que..? - Ele mexeu na lanterna, testando novamente meu olho - Pensei ter visto algo. \n- Está tudo bem? - Eu olhava para a luz com desconforto \n- Sim sim, fique por aqui ok? Se sentir qualquer coisa errada, chame - Ele foi indo na direção do caminhão, ainda olhando algumas vezes para mim."
      }
    ]
  },
  {
    "chapterNumber": 3,
    "title": "A luz no fim do túnel",
    "releaseDate": "2023-10-24",
    "pages": [
      {
        "number": 1,
        "text": "O homem apontava a arma para mim enquanto via o valor que havia entregue para ele, ficando impaciente: \n- Você acha que sou idiota?! - O homem deu um murro na mesa do caixa, fazendo a garrafa cair de lado - Me entregue TODO o dinheiro! \n- Isso é tudo… - Falei em prantos, observando a garrafa rolar pelo caixa - Eu entreguei tudo. \nNisso a garrafa caiu no chão, se espatifando, porém o barulho da garrafa se quebrando causou algo muito pior. O homem se assustou, apertando o gatilho da arma e disparando contra mim. Tudo que pude ver era escuridão me rodeando, o som abafado da porta da loja abrindo rapidamente e logo depois se fechando e então silêncio, um silêncio assustador. Estava morta, isso é certo, agora era só esperar a luz aparecer, mas ela não apareceu mesmo olhando ao redor buscando minha \"salvação\", não tinha nada. \"Será que fui uma má pessoa? Deus há de me salvar...\" \n-Não \"Deus\", mas alguém há sim - a voz feminina ecoou pelo ambiente escuro. \n- Quem? O que? \n- Me chame de Ai - O ser apareceu na minha frente, uma garota de cabelos brancos e olhos brilhantes, era visível como se estivesse de dia, porém sem receber iluminação alguma no meio daquele breu - Eu decidi te dar outra chance Helena, uma chance que as pessoas não têm, porém, isso vem com um preço. \n- Preço? - Encarei a garota - Você é o demônio? \nA garota riu, respondendo logo depois: \n- Não sou nada que vocês tenham inventado em seu folclore, você aceita o preço? - Ela estendeu a mão. \nCertamente morrer seria muito pior do que qualquer coisa que 'ela' poderia me oferecer, eu apertei a mão da garota firmemente e toda a escuridão foi sugada em instantes para dentro da minha mão junto com a imagem da garota e apenas um leve calor podia ser sentido na mão agora fechada. Quando abri para ver o que era, apenas surpresa poderia explicar o que senti. O projétil. \n* * * * * * * * * * * * * *"
      },
      {
        "number": 2,
        "text": "Helena encarava o projétil até que deu-se por conta de que seu colega de serviço deveria ter chegado há algum tempo. Um fino véu negro mais parecendo uma fumaça tomou os olhos dela nesse momento, por menos de um segundo, como tirando (ou colocando) ela de um transe. \n- Tenho que fechar a loja, meu turno é o último… \nNão demorou muito para a garota fechar a loja de conveniência e se encaminhar para casa, as luzes da cidade estavam todas acesas, o céu tinha um tom de azul profundo, como se o mar estivesse acima de sua cabeça, ela andou distraída por alguns minutos até que luzes vermelhas piscantes tiraram-na de seu pensamento. \nUm caminhão havia batido, a frente estava completamente destruída e os médicos tiravam o motorista desacordado, levando para a ambulância, enquanto isso um garoto olhava a cena. Por instinto ela se aproximou do garoto, perguntando: \n- O que houve aqui? Onde ele bateu? \n- O garoto respondeu de maneira automática, não medindo suas palavras: \n- Em mim - Notando o que havia dito ele tentou corrigir - Digo, ele… huh, não sei. \nHelena olhou o garoto, agora o reconhecendo: \n- Will? - Ela encarou ele, mas algo havia de estranho no garoto, mas ela não sabia o que. \nEle encarou de volta, percebendo quem era: \n- S… Não, seu nome começava com - Ele fez uma pausa, tentando lembrar \n- H? - Ela sorriu - É Helena \n- Isso! Acho que bati a cabeça, sei lá - Ele colocou a mão na cabeça, parecendo tentar se lembrar de algo, levantou a sacola, observando que o miojo ainda estava ali, intacto de alguma maneira - Quatro e… - Quando ela fez menção de ajudar ele a interrompeu - noventa, isso? \n- Isso mesmo, mas… você tem certeza que não precisa de ajuda? - Helena colocou a mão sob o ombro de Will, olhando em seus olhos."
      },
      {
        "number": 3,
        "text": "- Está sim - Os olhos dele emitiram um leve brilho roxo \nHelena pensou ser algum tipo de reflexo, embora muito estranho, mas deixou de lado. \nWill estava na verdade mais preocupado com a proximidade súbita que a garota demonstrou, quer dizer, quando ficaram tão próximos? Ele não necessariamente achava isso algo ruim ou estranho. Porém, o fato de não achar estranho incomodava ele. \n- Você… - ele olhou para ela, notando algo estranho, apontando para a blusa de Helena - O que é isso? \n- Ela olhou para onde ele apontou, notando o buraco na blusa, onde o disparo deveria ter a acertado. - Não acreditaria se eu falasse - Ela sorriu, tentando disfarçar o medo de lembrar da situação \nO garoto olhou para o caminhão com a frente destruída e os médicos que acabaram de sair com o homem enquanto já recebiam outro chamado. \n- Acho que acreditaria sim - Ele riu de leve \n- Fui assaltada hoje, e… - Ela fez uma pausa, Will olhou rapidamente para ela esperando continuação, preocupado - O homem atirou \n- Acho que não entendi bem, ele atirou? Digo… - O garoto apontou para a blusa de Helena. \n- É, então… aí que fica estranho, eu lembro apenas de não estar na loja e apertar a mão de alguém, logo depois - A garota abriu a mão, mostrando o projétil amassado \nHelena percebia que as coisas faziam cada vez menos sentido quando se lembrava de tudo, parecia tudo um sonho. \n- Bom, eu fui atropelado e estou sem nenhum arranhão, então acho que levar um tiro e estar vivo tá no padrão, né? \n- Acho que sim - Helena riu, depois notando o que ele havia dito - Espera aí, você? - Ela olhou o caminhão - Ta brincando comigo \n- Eu diria a mesma coisa se não tivesse passado por isso, quando olhei a bala"
      },
      {
        "number": 4,
        "text": "Will sabia que deveria ter alguma explicação lógica, não há como ele ter sobrevivido a um atropelamento de um caminhão tão rápido e a amiga dele ter sobrevivido a um tiro à queima roupa. \nAmbos encararam por um tempo os destroços do caminhão, sem acreditar nos acontecimentos da noite. \n- Segunda feira é realmente uma desgraça - Riu William, seguido da garota que não pôde segurar o riso pelo comentário totalmente sem noção do garoto. \n- Ele faz piadas afinal de contas - Respondeu ela, recuperando o fôlego \n- Eu tento, às vezes - Fez-se um silêncio até Will prosseguir - Então, você mora por aqui? \n- Hm? Ah sim, umas duas quadras daqui, você? - Ela olhou ele, o brilho de antes não era mais visível. \n- Segundo andar - Respondeu o rapaz, apontando para o prédio a frente \nHelena olhou o celular, era relativamente tarde, visto que saiu do trabalho às 18h, agora era 19:30. Se afastou lentamente olhando então para Will. \n- Eu, tenho que ir - Falou sem jeito - Está ficando tarde. \n- Ah sim, desculpa te prender aqui, sei lá - Will olhou sem jeito, era bem mais tempo que ele costumava passar com uma garota do que normalmente. \nEles se despediram brevemente com um aceno e então Will e Helena se encaminharam para suas casas. \nWill ainda não acreditava nos acontecimentos do dia, mas olhe só, pelo menos ele tinha o miojo intacto e sua barriga roncava alto depois de tanto tempo sem comida então sua prioridade agora era comer algo. Foi até a cozinha, agora munido de alimento e logo colocou água para esquentar. \nEnquanto comia, a TV estava ligada em um programa de reforma de casas bastante popular, não que ele gostasse muito, mas era a melhor programação no momento. Demorou pouco para terminar sua refeição e ir tomar banho. Durante o banho ele não pode deixar de pensar em tudo que houve hoje, começando por de fato falar com alguém, essa pessoa estar de alguma forma coberta por um véu prismático roxo e depois da aula ele ser acertado por um caminhão e simplesmente sair intacto."
      },
      {
        "number": 5,
        "text": "Enquanto refletia sobre isso, deixava a água escorrer pelo corpo, apoiado na parede. \n- Para onde toda aquela energia foi? Aquele impacto todo - O calor percorreu o corpo dele, indo em direção a mão que apoiava na parede e um estrondo alto ocorreu, quebrando os azulejos. \nMetade da parede estava rachada e enquanto o garoto observava sem crer, uma voz ecoou em sua mente. \n- A energia está toda aí, eu apenas a controlei para você - A voz feminina era calma e doce. \nWill buscava pela fonte da voz, mas ninguém estava lá. \n- Quem está aí? \n- Vocês sempre perguntam \"quem?\" e sempre erram, isso não importa, eu dei à você uma segunda chance, ou acha que iria sobreviver sem mim? \nO garoto não podia evitar senão buscar uma explicação lógica, algo a que acreditar que fizesse sentido, mas as coisas estavam cada vez se encaminhando para o lado oposto. A parede que antes estava imensamente danificada agora parecia se regenerar na frente de seus olhos, como um vídeo voltando no tempo aos poucos, Will se afastou alguns passos. \n- Leve mais esse gesto como uma prova de que quero você bem, não queremos que tenha que explicar isso para os outros. \n- O que quer de mim? - O calor no corpo de Will aumentava e por algum motivo ele sabia que isso significava que a destruição de antes poderia retornar. \n- Nada que você entenda no momento - O tom da voz sugeria que ela estava se divertindo com o pobre garoto e então uma abrupta pausa, como se algo chamasse a atenção do ser - Eu apenas sugiro que se mantenha perto das pessoas marcadas. \n- Pessoas marcadas? O que quer dizer? - O silêncio tomou conta \nWill saiu do chuveiro e deitou, agora mais inquieto que nunca, \"devo estar alucinando\" ele pensava. Quando menos esperava o sono chegou e o abraçou fazendo-o adormecer."
      },
      {
        "number": 6,
        "text": "Enquanto isso Helena encarava o projétil sentada na sala de sua casa, segurando o objeto entre seus dedos, observando com cuidado. Ela lembrava muito nitidamente o ocorrido, quanto mais observava mais parecia que o objeto prendia sua atenção e quando deu-se por conta estava na loja de conveniência observando o homem, que depois assaltaria ela, chegando na loja, e ela no caixa. Porém agora ela estava sentada na poltrona de sua casa observando isso tudo em \"terceira pessoa\", se é que dá pra chamar assim. \nEmbora o homem tenha ido para trás de uma das prateleiras, Helena conseguia vê-lo sem dificuldade, olhando para as bebidas e preparando a arma para o assalto, vendo isso ela tinha que fazer algo e foi o que ela fez, ou tentou. Helena parou na frente de si mesma, falando baixo: \n- Ei! Aquele cara vai te assaltar, corra daqui, rápido! - Mas não houve resposta, a garota simplesmente parecia não notar a presença de si mesma \"do futuro\" \nA garota então olhou na direção dela e mostrou medo, mas não porque via a si mesmo, mas pelo homem que agora apontava a arma para ela, atravessando o corpo de Helena, não demorou muito para ela ouvir o disparo e sombras tomando conta do corpo da menina. O homem correu com medo das sombras, que não seguiram ele, mas sim aos poucos foram sendo absorvidas pelo projétil na mão de Helena, levando toda essa ilusão consigo. \nHelena suava muito, encarando o projétil, ela foi para seu quarto e o colocou na gaveta da mesa de cabeceira, tomou um banho rápido e deitou-se encarando o teto. Podia ouvir no andar de baixo seus pais chegando em casa, aparentemente cansados discutindo sobre os problemas do trabalho do dia. O pai de Helena era médico cirurgião da emergência e a mãe é policial civil, pelo que a garota pôde notar ambos tiveram um dia bastante corrido devido a múltiplos chamados pela cidade, diversos acidentes e casos envolvendo a polícia, a garota não conseguia ouvir nada do que falavam com clareza, então só podia esperar que as pessoas envolvidas nesses problemas estivessem bem. \nE de fato, estavam."
      }
    ]
  },
  {
    "chapterNumber": 4,
    "title": "Divergência e novos conhecidos",
    "releaseDate": "2023/10/24",
    "pages": [
      {
        "number": 1,
        "text": "\nA manhã de Will e de Helena estava bastante comum, ainda mais se considerasse todas as coisas que aconteceram no dia anterior. Helena agora se perguntava \"será que todas aquelas ocorrências que meus pais reclamaram era por conta daquela garota? A \"Ai\". Will por sua vez estava mais preocupado com o fato da luz estranha mais cedo que jurava haver visto e os acontecimentos estranhos de mais tarde, não poderia ser apenas coincidência tudo isso no mesmo dia. \nAmbos tomaram seus cafés da manhã normalmente antes de ir para aula, o dia hoje parecia tender para a chuva, com diversas nuvens escuras no céu, mas o sol ainda se mostrava persistente com uma leve sensação de calor confortável. Por coincidência, ou nem tanto, ao pegar o caminho para a escola hoje Helena se encontrou com Will, também em seu trajeto. \n- Mudança de hábito? - Disse ela, já que não encontrava ele nessa hora \n- Hm? Ah, oi - Respondeu o garoto agora vendo Helena se aproximar - Na verdade não, sempre saio nesse horário. \n- Estranho, também saio sempre nesse horário - A garota retrucou confusa, fazendo uma breve pausa para pensar - Escuta, você por acaso não viu ou sentiu nada diferente ontem? Digo, fora o fato de estar inteiro depois do caminhão - Ela deu uma leve risada nervosa. \n- Sim, estava pensando nisso, mas nada faz sentido. Você viu algo diferente? \n- Ontem eu estava observando o projétil e eu pude rever o que aconteceu, só que, eu me via na loja atendendo o assaltante. \n- Tipo em terceira pessoa? - Will agora parou, surpreso \n- Isso! Eu tentei me alertar sobre o perigo mas \"eu\" não ouvi. Aconteceu algo semelhante contigo? \n- Estranho? Sim, mas não vi novamente o que aconteceu, mas uma mulher falou comigo, uma voz jovem. \n- Ai - Helena respondeu automaticamente - Esse é o nome dela. \n- Ela falou contigo? - Will agora estava mais surpreso e confuso"
      },
      {
        "number": 2,
        "text": "- Hm? Quem? - Ela respondeu confusa \n- A tal \"Ai\", oras. Você acabou de falar o nome dela \nHelena refletiu por um instante, notando que realmente havia dito isso: \n- Estranho, por um momento foi como se não tivesse falado, algo não está certo. \n- Como se estivesse certa de algo e depois que chamaram sua atenção, você percebeu que estava errada? - Will encarava ela, desconfiado. \n- Exatamente. \n- Aconteceu com seu nome, eu podia jurar que começava com S \n- Samara? \n- Não, era tipo, japonês… Shi alguma coisa \n- Eu… tive uma ideia, mas pode ser estranho - Helena começou - Antes, com o projétil, eu me concentrei bastante nele e pude ver o que aconteceu. Talvez… \n- Você possa ver meu passado… - Will constatou - Ok, assim, isso tudo parece loucura, mas… Eu parei um caminhão, então vamos ver o que da. \nHelena encarou Will por um tempo, mas nada aconteceu. O garoto apenas fez uma expressão confusa esperando algo e ela por sua vez apenas acenou a cabeça em negação. \n- Tinha algo que fez além de ver o projétil? Deve haver alguma \"regra\" para ativar isso - Will tentava instigar sua amiga \nA primeira coisa que Helena recordava era de que estava em trajes bem mais reduzidos que sua roupa escolar, o calor em seu rosto foi inevitável, então ela apenas respondeu rapidamente a segunda coisa que havia se lembrado."
      },
      {
        "number": 3,
        "text": "- Eu estava segurando o projétil na mão, então… contato? \nEle estendeu o braço até ela, indicando para que segurasse para tentarem novamente, e dessa vez quando Helena se concentrou uma espécie de tinta preta tomou conta de seus olhos e os arredores dos dois foi tomado por uma névoa escura que aos poucos tomava a forma da sala de aula, ambos conseguiam ver aquela cena ocorrendo no passado, viam Will com clareza na sala de aula, então uma garota se aproximou mas estava de costas para os dois que observavam a cena. O cabelo inegavelmente era muito parecido com de Helena, mas algo no corpo dela não era igual, apenas não dava para se dizer o que. \nHelena soltou o braço de Will e toda a cena se desfez imediatamente, a fumaça perdeu forma e em questão de um segundo o mundo voltou ao normal, assim como os olhos da garota, que perderam a tintura negra. \n- Não era você - Disse Will - Mas porque parece? \nNão acho que vamos descobrir isso agora, mas algo está muito errado - Helena encarou ele, depois tentando ficar descontraída - Aula? \n- Acho que é o jeito. Hoje é física nos primeiros, né? \n- Sim, Posso sentar perto de você? Para tentar conversar sobre essas… coisas. \nWill afirmou com a cabeça e os dois prosseguiram para a aula, logo após se sentarem o sinal tocou, mas havia um clima diferente hoje que os dois não notaram. Havia mais pessoas que misteriosamente mudaram naquela sala. Muitos olhos estavam sob Helena, afinal ela havia chegado com um garoto e foi sentar perto dele, o que poderia significar apenas romance, ao menos era o que essas pessoas pensavam, porque Will e Helena estavam focados em tentar descobrir o mistério que rondava suas vidas. \nO professor chegou, interrompendo os olhares, sem nem mesmo notar o clima diferente na sala, e sem muito espaço entre entrar na sala e deixar suas coisas na mesa ele já começou a explicar o conteúdo com bastante alegria e empolgação."
      },
      {
        "number": 4,
        "text": "- A energia cinética é a energia do movimento, é a força que sentem quando algo acerta vocês, como uma bola de futebol por exemplo! - Ele falava \nHelena nem prestava atenção na aula, ainda tentando entender os acontecimentos, enquanto Will ficava entre a aula, que roubava sua atenção, e a própria sala que parecia diferente de alguma forma. \nA aula até o intervalo passou rápido, com alguns conteúdos novos e nenhuma ocorrência fora do comum, até agora. \n- Oi, tudo bem? - Era uma voz masculina falando atrás dos dois \nQuando Helena e Will se viraram notaram um garoto com um cabelo entre o cacheado e afro, era bastante volumoso, ele era um pouco mais alto que Helena, regulando de altura com William. \n- Você é novo na classe? - Helena perguntou - Não vi você sendo apresentado hoje. \n- Então, eu ia perguntar o mesmo - Ele segurou um riso - Mas isso deve ter algo haver com o lance de ontem \nDessa vez Will que falou: \n- Lance de ontem? - \"Um acidente\" pensou ele \nHelena pareceu pensar o mesmo, sua mão foi de encontro ao garoto, segurando seu pulso e a névoa negra tomou conta dela e do garoto, deixando Will para trás (onde quer que isso fosse). Ela e o garoto novo estavam em uma sala, podiam ver o garoto sentado no sofá lentamente adormecendo com seu gato no colo, um gato preto relativamente grande. \nFoi quando o garoto deu um pequeno pulo, como se acordando de uma queda no sonho, assustando o gato que correu para longe. \n- Desculpa Kuro - falou ele olhando o gato com pena de tê-lo assustado, depois percebendo que algo estava errado, algum cheiro ruim no ar."
      },
      {
        "number": 5,
        "text": "O garoto foi até o cozinha e acendeu a luz, e nesse pequeno instante que notou seu erro, o cheiro estranho era de gás de cozinha e quando ele ligou a luz uma pequena faísca fez com que chamas consumissem todo o apartamento em menos de um segundo, levando tudo pelos ares. \nNo segundo seguinte, Helena e o rapaz que ela havia levado junto para a visão estavam novamente na sala, o garoto agora estava ficando mais confuso ao rever tudo, mas a curiosidade de ver até onde a extensão dos poderes dela ia era maior. Aparentemente eles voltaram no tempo, como em um loop daquele momento antes da explosão, o garoto do sofá deu um pulo novamente se desculpando com o gato, porém agora os olhos dele estavam diferentes, amarelos e apresentavam vincos na pupila, como os de um felino. \nO garoto do passado olhou para os dois e então a visão tremulou, mostrando que tudo não se passava de uma ilusão formada de névoa, até finalmente se desfazer. \nWill encostou nos dois, dando uma leve chacoalhada, falando: \n- Ei! Estão me ouvindo?! \nHelena assentiu com a cabeça, perguntando ao garoto novo: \n- Como disse que era seu nome mesmo? \n- Não disse, é Boris. Então… o que foi isso que eu vi agora a pouco? Foi bem legal. \nHelena trocou rapidamente olhares com Will, como em afirmação ao questionamento silencioso que ele fez e então ela explicou para Boris sobre os acontecimentos e como ele parecia se encaixar nisso. \n- Quer dizer que pessoas se acidentaram ontem, mas escaparam da morte certa, e ainda conseguiram poderes - Boris constatou \n- É o que parece - Era Will apoiando a tese - E você? O que faz? \n- Eu ainda não entendi bem, só aconteceu uma vez, com o Kuro."
      },
      {
        "number": 6,
        "text": "- Kuro? - Will repetiu \n- Kuro, meu gato. Eu assustei ele sem querer, eu tive um pesadelo e… \n- Você lembra do pesadelo? - Helena parecia ter captado algo que eles não tinham - Com o que sonhou. \nOs olhos do garoto mudaram de novo, para os mesmos olhos felinos, percebendo isso Will e Helena tentaram de alguma maneira fazer com que os, poucos, outros alunos em sala percebessem essa mudança. Boris observou os arredores e sua expressão mudava. \n- Isso é muito doido, você era a luz roxa ontem, e o sonho… tinha uma garota. \n- Luz roxa? - Will encarou Helena \nEnquanto isso Helena se focava na segunda parte da frase: \n- Ai, de novo. \nBoris encarou os dois, falando: \n- Essa luz, que está em vocês. É a mesma de ontem, antes da explosão, e quando eu… \"morri\" - Ele fez sinal de aspas com os dedos - Eu acabei voltando pra quando acordava, porém antes disso eu vi a garota, ela disse que uma das minhas vidas tinha sido gasta. \n- Qual luz? - Will parecia fixado nisso - Eu vi uma ontem, mas depois disso não vi mais \n- Vocês dois parecem ter um véu roxo, uma luz dançando ao redor de vocês - Boris olhou para outra pessoa, apontando discreto - Ele não tem. \n- Provavelmente algo haver com nossas habilidades - Helena constatou - Mas Boris, seus olhos… você sabe que estão diferentes, né?"
      },
      {
        "number": 7,
        "text": "O garoto pegou seu celular e viu na câmera frontal, soltando um \"O QUE?!\", bastante alto, os poucos colegas de classe olharam na direção do garoto, tentando ver o que tinha acontecido, mas como Will e Helena tinham feito ele ficar de costas para os outros, ninguém percebeu. \n- Começou quando tu viu as auras - Helena finalizou \n- Deve estar relacionado, eu acho - Boris falou, confuso - Uma vez eu vi que gatos podiam ver espíritos e outras dimensões, e meus olhos parecem de felino, iguais os de Kuro… \n- Você estava com ele na primeira vez que os poderes se manifestaram, talvez ele tenha algum tipo de ligação contigo - A garota disse. \nO sinal tocou, interrompendo a conversa dos jovens, Boris estava indo para seu lugar, mais afastado dos dois, quando ouviu Will falando uma última coisa. \n- Tente usar isso para identificar outras pessoas, devem ter mais. \nBoris podia apenas pensar \"Como que eu vou usar esse 'trem'?\", mas acenou afirmativamente com a cabeça. Os três jovens tinham certeza que poderiam controlar eventualmente essas habilidades, afinal todas as histórias de super heróis, de quadrinhos ou filmes e séries, o herói sempre aprendia como controlar. Uma hora ou outra. \nQuando os alunos chegavam na sala podia se notar uma pequena comoção entre algumas garotas falando de um cachorrinho preto e branco e peludo, husky talvez, fora isso os alunos estavam no humor habitual, desmotivados de ter que voltar pra segunda parte da aula. \nA aula em si seguiu seu curso normal, o fato de Helena ter mudado de lugar na classe acabou atraindo a atenção do professor de Matemática, matéria que ela era a melhor da turma, o que fez o professor direcionar um maior número de questões para Helena talvez para evitar que ela perdesse seu gosto pela matéria e ficasse distraída por uma má influência de Will, ao menos foi esse o raciocínio do professor. Quando todos menos esperavam o sinal da liberdade, do fim da aula, tocou e todos os alunos se encaminharam para suas casas. Na saída os três alunos se encontraram brevemente e Boris se antecipou: \n- Então, se liga nisso - Os olhos dele mudaram por um segundo - Eu consigo fazer bem rápido só."
      },
      {
        "number": 8,
        "text": "Will e Helena se entreolharam, logo em seguida ela perguntou: \n- Você treinou isso durante a aula? \n- Sim - respondeu o garoto, orgulhoso - Bora dar uma olhada rápida nessa gente. \nNisso Boris se virou para a aglomeração que saía do portão frontal da escola e novamente utilizou de sua habilidade, mas a luz que ele viu dessa vez não era roxa, mas vermelha. "
      }
    ]
  },
  {
    "chapterNumber": 5,
    "title": "Luz Vermelha",
    "releaseDate": "2023/10/24",
    "pages": [
      {
        "number": 1,
        "text": "Foi por apenas um segundo, mas Boris tinha certeza do que havia visto, um dos garotos que saía da escola estava envolto em uma luz vermelha, da mesma forma que seus amigos eram cobertos pela iluminação roxa. Boris se virou para seus novos colegas, confuso: \n- Então, tem um cara com uma luz, só que ela é vermelha, o que isso significa? \nWill e Helena se entreolharam com cara de \"como saberíamos?\", percebendo isso Boris mesmo respondeu, rindo de leve: \n- Sei lá, vocês parecem entender melhor esse lance. \nNisso um carro parou em frente ao portão da escola, um carro bastante moderno, lustrado, certamente o dono tomava muito cuidado e tinha recursos. O vidro totalmente negro abaixou revelando a motorista, uma bela mulher, de óculos escuros. Ela deu uma buzinada e falou alto, projetando sua voz pra fora do carro: \n- Boris! Vamos! Você tem violino daqui a pouco! \nO garoto olhou para trás, percebendo quem era e já andando rápido na direção da mulher: \n- Foi mal galera, minha mãe ta chamando, tenho aula ainda. \nOs dois se despediram do garoto e se encaminharam para casa, dessa vez pelo mesmo caminho, o que ainda não fazia sentido já que nunca tinha sido assim, enquanto iam para casa tentavam entender o que tinha feito isso com eles, e pra qual propósito, Helena expôs para William sobre esse ser que ela havia pensado, que controla a vida das pessoas: \n- Pode ser isso, não? - A garota expressava certa dúvida. \n- Pode… Mas, não tenho muito fé que seja isso, quer dizer, não faz sentido. Porque nós? Porque agora? - Will rebateu. \nOs jovens chegaram na frente da casa de Will, e antes de se despedirem a garota segurou o pulso de Will.- Vamos descobrir - Ela se concentrou nessa garota, \"Ai\", Helena queria explicações. Ativou seus poderes, como já havia feito outras vezes."
      },
      {
        "number": 2,
        "text": "Helena abriu um dos olhos, espiando para ver se algo havia acontecido, mas tudo estava igual, tentou novamente, mas nada mudou. Will a encarava, esperando o turbilhão de sombras até perceber que ele não viria. \n- Você praticou? - Ele perguntou, fazendo a garota apertar o pulso de Will. \nPorém agora as sombras saíam de onde ela apertava e o garoto tinha a sensação que não era a mão dela segurando ele, mas sim um grilhão gelado que doía até os ossos. \n- QUE ISSO! PARA COM ESSA DROGA! - Will empurrou Helena com a outra mão, usando um pouco mais de força, ou poder, do que gostaria. \nFazendo ela soltar o pulso dele e rodopiar uma vez e meia, caindo no chão. Imediatamente Will se desculpou, oferecendo ajuda, Helena pareceu ter notado seu descontrole e também pediu perdão. \n- Seu pulso está bem? - Perguntou ela \nWill encarou o próprio pulso, havia apenas uma leve marca da mão de Helena, mas nada extraordinário. \n- Sim… - A expressão de confusão era óbvia - Ah… e você? \nHelena alongou um pouco, sorrindo para tentar disfarçar a dor. \n- Dói um pouquinho, não se preocupe. \nEles conversaram mais um pouco, até que ambos decidiram de fato ir para casa. Will chegou em seu pequeno apartamento, olhando a bagunça que tinha para arrumar, e aquilo obviamente não seria arrumado por outra pessoa e muito menos se arrumaria sozinho então ele começou a organização com extremo desânimo. \nHelena chegou após aproximadamente dez minutos em sua casa, a casa estava arrumada como sempre, ela encarou as paredes brancas, quadros, as cortinas paradas como que praticamente intocadas, a comida estava pronta para servir no fogão. Helena se encaminhou até lá, se serviu e almoçou calmamente, afinal havia tempo até seu trabalho no posto de conveniência. Era estranho para a garota o clima que estava em casa, muito comum, afinal tinham acontecido diversas coisas inacreditáveis no dia anterior e nesse dia. Helena viu-se perdida em pensamentos e quando mal podia esperar o horário de sair de casa havia passado, ela pegou seu uniforme e correu rapidamente para a porta tentando não se atrasar, mas foi inevitável."
      },
      {
        "number": 3,
        "text": "A garota chegou dez minutos após o início de seu turno, pediu desculpa silenciosamente para seu colega e vestiu seu uniforme, tomando seu lugar no caixa. A memória do assalto do dia anterior veio a sua mente, Helena lutou por um segundo até que um rosto familiar entrou na loja, Will. \n- Imaginei que te encontraria aqui - Ele sorriu de leve - Está tranquila sobre, ontem? \nHelena encarou ele, tentando espantar os pensamentos ruins do dia anterior, respondendo: \n- Melhor do que imaginava, na verdade, considerando… Escuta, pode me passar seu número? \nWill a encarou por um segundo, processando a informação, ficando visivelmente nervoso mas logo depois passando o número para ela, que sorriu. \nNesse momento um garoto aparentemente da mesma idade dos dois, entrou na conveniência, encarando Helena e Will. \n- Vocês são os primeiros então - Ele sorriu \nHelena e Will se olharam confusos, o garoto continuou: \n- Obrigado por nos darem essa oportunidade, foi assustador no início não posso negar, mas cara, o que veio depois pagou tudo. \n- Oportunidade? - Will olhou ele confuso - O que quer dizer com isso? \nO garoto que havia chegado tinha cabelos loiros curtos, espetados e bagunçados, olhos azuis escuro, por baixo da jaqueta que imitava couro preto era possível ver o uniforme da escola que Helena e Will frequentam, tinha uma calça verde camuflada. \n- Vocês não sabem? - O garoto riu - Graças ao que aquela coisa fez com vocês, outras delas vieram até nós e nos deram poder - Ele sorria ainda, de maneira estranha. \n- Outras delas? - Helena encarou ele, cerrando os olhos - E o que fizeram contigo, exatamente? \n- Seria chato demais falar, não é mesmo? Deixe-me mostrar - Ele abriu as palmas das mãos na direção dos dois e chamas irromperam, indo na direção deles. \nWill felizmente teve um reflexo rápido, se jogando sobre Helena, fazendo os dois caírem para trás do balcão e por pouco não serem atingidos pelas chamas."
      },
      {
        "number": 4,
        "text": "- Legal não é?! - O garoto falou, animado - E olha que isso não é nem uma fração do que posso fazer! \nMais chamas irromperam das mãos dele, agora pegando no caixa e em algumas prateleiras, saindo das mãos dele como verdadeiros lança-chamas, a animação psicótica do garoto apenas aumentava à medida que as chamas cresciam. \nWill e Helena estavam atrás do caixa, se escondendo o máximo possível, mas o ar estava começando a ficar difícil de respirar por conta da fumaça que se acumulava agora, Will encarou sua amiga. \n- Saia correndo quando eu disser - A voz dele tinha bastante confiança - Não olhe para trás \nWill pegou um desodorante em spray e batendo no balcão com força abriu um pequeno buraco na lata que começou a vazar. \n- Agora! - Disse ele, fazendo Helena correr na direção da saída \nPouco antes do garoto incendiário virar para Helena, Will arremessou a lata na direção dele, fazendo ela explodir com as chamas que estavam próximas do incendiário, derrubando o garoto atrás de algumas prateleiras. \nWill encarou o local que o garoto havia desaparecido, gritando: \n- Suma! - Nem ele, nem Helena que estava longe, perceberam, mas os olhos dele lacrimejaram um líquido negro. \nHelena ouvindo isso, pouco antes de sair, olhou para trás e viu seu amigo tonto, tentando se aproximar dela enquanto encarava onde o incendiário havia caído. Sem pensar duas vezes, ela correu de volta e fez ele se apoiar nela, carregou-o para fora da loja enquanto lutava para não desmaiar por conta da fumaça que agora tomava conta de sua visão. Quando finalmente saiu da loja um caminhão de bombeiros e uma ambulância estavam chegando no local e um grupo de pessoas curiosas se reunia no perímetro. \nOs bombeiros passaram pelos jovens com uma mangueira jogando litros de água sob a construção em chamas, era perceptível a diferença que aquilo fazia pois a temperatura abaixou relativamente onde Helena e Will estavam, embora ainda bastante insuportável. Nisso chegaram os paramédicos, agora vendo que o local era seguro, um deles se aproximando de Helena enquanto fazia algumas perguntas e pedia que ela olhasse para uma lanterna, testando os reflexos da garota. Outros dois se aproximaram de Will, ainda inconsciente, e colocaram-no sob uma maca já levando ele para a ambulância."
      },
      {
        "number": 5,
        "text": "Helena confusa apenas seguia o que o paramédico ordenava, indo para a ambulância em que Will foi levado. \n- Tinha mais alguém na loja? - O médico perguntou \nHelena refletiu um pouco, certamente o garoto havia fugido depois da explosão, ela negou com a cabeça. \nNão demorou para que a ambulância chegasse ao hospital e os dois estudantes fossem encaminhados para uma sala de recuperação e observação, Helena encarava o teto da sala, agora respirando aliviada por escapar daquele lugar em chamas. Olhou na direção de Will, ouvindo constantemente o som do aparelho que monitora os batimentos cardíacos, pareciam estar em uma velocidade boa, ela respirou fundo, aliviada. \nFoi aí que o mundo se tornou escuro, tomado da habitual névoa negra novamente, mas o mais estranho não era isso e sim o fato de que ela não estava mais deitada e sim em pé, Will e Boris estavam ao seu lado igualmente surpresos. \nWill estava com as roupas do hospital, enquanto Boris ainda estava com seu uniforme de aula e segurava o violino. \n- Will? Boris? São vocês? - Helena perguntou confusa \n- Quem mais seria? - Boris respondeu, tentando parecer descontraído embora visível e igualmente confuso. \n- Não é uma de suas habilidades? - Will perguntou, encarando Helena que respondeu negativamente com um acenar de cabeça. \n- Fui eu quem os trouxe aqui - A garota de cabelos brancos apareceu próxima deles - Não tente usar seus poderes para ver minha luz, garoto, vai ficar cego. \nBoris se inclinou para os dois, sussurrando: \n- Então galera, ela consegue ler mentes \n- E escuto muito bem vocês também - Ela sorriu friamente - Não queria ter que chamar vocês aqui assim, mas a atual situação pede isso - Ela fez uma breve pausa - Aparentemente meus, colegas, não gostaram muito de eu ter feito o que fiz por vocês e decidiram intervir, o que acabou nos trazendo até aqui, ah… e antes que eu esqueça - A garota olhou para Helena. \nHelena sentiu um frio na espinha ao ver aqueles olhos violeta brilhantes a encarando."
      },
      {
        "number": 6,
        "text": "- Não tente me contatar, é inútil - Ela voltou a olhar para o grupo - A partir de agora mais seres como aquele rapaz irão tentar entrar em contato com vocês, é importante que treinem suas habilidades para não terem problemas contra eles, não irei mais salvar vocês - Ai estava extremamente séria \nA névoa se dissipou e Helena estava de volta na cama de hospital, o aparelho de monitoramento de Will deu uma leve oscilação, aumentando os batimentos que registrava, mas logo voltou ao normal. \nA mente naturalmente inquieta de Helena agora estava trabalhando como nunca antes, tentando compreender tudo isso. \"O que ela quis dizer com 'seres'?\", \"Como ela sabe que tentei ver ela?\" e por último \"O que exatamente vamos enfrentar?\", nenhuma dessas perguntas parecia ter uma resposta remotamente plausível e palpável, era tudo extremamente irreal. \nO resto do dia foi longo para Helena, por um lado sua mente trabalhava sem parar, por outro seu pai havia recebido a informação sobre o \"terrível incidente\", como estava sendo chamado, e agora não passava mais que trinta minutos longe da sala que Helena estava e inclusive algumas enfermeiras do hospital tiveram de intervir, lembrando-lhe sobre seus deveres no hospital, que parecia relativamente calmo mas ainda assim, com trabalho a ser feito. \nA noite chegou e com isso Will acordou, olhando em volta ainda um pouco confuso, ao avistar Helena imediatamente perguntou: \n- Aquilo com Ai… \n- Foi real, parece que realmente não somos os únicos, mas não podemos confiar naqueles com luz diferente. \n- Espero que o Boris tenha aprendido a usar aquele lance mesmo. \n- Bem que senti minha orelha esquentando - O garoto mencionado estava na porta da sala sorrindo, acompanhado de uma jovem aparentemente da mesma idade, relativamente mais baixa, de cabelos ruivos e olhos verdes."
      }
    ]
  },
  {
    "chapterNumber": 6,
    "title": "Preparações",
    "releaseDate": "2023/10/24",
    "pages": [
      {
        "number": 1,
        "text": "- Boris? O que ta fazendo aqui? - Helena perguntou confusa\n- Então, quando eu vi o Will com roupa de hospital e a menina lá, Ai, falou sobre não salvar mais a gente, imaginei que tivesse acontecido algo ruim e tentei localizar vocês de alguma maneira. Quando ficou de noite eu usei o poder de ver a luz e olhei em todas as direções até encontrar a luz roxa.\nHelena estava sem palavras, a única coisa que podia pensar é \"Ele é um tipo de gênio? Pensar nisso tudo com aquele pouco de informação\". Ela olhou a garota que ainda não havia dito uma palavra.\n- Ela tem a mesma luz - Boris respondeu - É uma das \"Aizada\"\n- \"Aizada\"? - Will perguntou\n- É um nome que inventei pra quem ganhou os poderes da Ai, e não dos colegas dela.\n- Precisa trabalhar melhor nisso - A garota ruiva falou baixo\n- Não tá tão ruim - Boris retrucou, levemente abatido pela crítica, mas o ar dos outros na sala respondia por si - Bom, essa é…\n- Laura - Ela completou - prazer em conhecê-los.\nOs jovens ficaram conversando um pouco, descobriram que Laura estava se mudando para a cidade agora e \"por coincidência\" iria para a mesma escola e turma do resto deles, o acidente que ela tinha passado foi durante uma tempestade muito forte onde um raio caiu extremamente próximo da garota e a partir daí ela notou que podia controlar a luz em seu arredor.\n- Pera, você pode tipo, fazer um feixe de luz? - Will estava confuso\n- Não, eu não faço luz, só redireciono ela, como estou fazendo agora - Ela falou sem jeito\n- Está usando seus poderes agora? - Helena estava surpresa - E o que ta fazendo?\nA garota respirou fundo, como se antes estivesse levantando algum peso e agora estivesse o soltando, seus cabelos e olhos mudando de cor, ambos em um tom bastante escuro, quase negros. A surpresa foi inegável, todos eles tinham sido enganados sobre a aparência dela e nem sequer desconfiavam."
      },
      {
        "number": 2,
        "text": "- Por quanto tempo consegue manter isso? - Helena indagou\n- Atualmente por volta de uma hora, eu já estava chegando no limite, inclusive - Ela sorriu sem jeito\n- Uma hora é bastante coisa - Boris era o que estava mais surpreso - Eu consigo manter meus olhos durante cinco minutos!\n- Uma coisa é certa - Will começou - Precisamos treinar, se o que Ai falou for verdade, vamos encontrar mais daquele cara do fogo.\n- Então, explica esse trem, vocês foram atacados por um cara de fogo? - Boris agora estava mais tenso, esquecendo momentaneamente sobre os poderes da nova amiga.\nWill e Helena explicaram brevemente o que aconteceu, do atentado e de tudo que o garoto loiro de mais cedo havia dito. Repassando essa informação ficava mais claro para todos que a necessidade de treinarem seus poderes era vital.\n- Nós não tivemos chances contra aquele cara - Will completou - A partir de amanhã precisamos tomar providências, vocês acham que conseguem sair para treinar? Eu conheço um lugar bom.\nApós isso a conversa seguiu mais um pouco até que finalmente chegou o fim do horário de visitas no hospital, como Helena estava se sentindo melhor e havia sofrido bem menos com o incêndio, pôde ser liberada antes.\n- Helena, antes de ir… - Will a encarou por um momento - Acho que nossos poderes são parecidos, mas… não são tão \"legais\", não sei como dizer, enfim… até mais - Disse tossindo ao final\nHelena parou um tempo, pensando no que ele havia dito.\n- Faz algum sentido - Ela sorriu de leve - Vou tentar entender mais hoje, obrigada, se cuide.\nCom isso ela deu um aceno com a mão, saindo da sala, uma enfermeira a esperava para guiar ela até a saída onde a mãe dela aguardava no carro, já ligado. Will se sentiu um pouco sozinho após isso, afinal esses dias estavam sempre sendo acompanhados por Helena ou Boris, e agora ele estava deitado em uma cama de hospital sem nada para fazer a não ser pensar, a noite passou lentamente para Will. Helena chegou em casa e, diferente do habitual, recebeu real preocupação de seus pais, constantemente perguntando como ela estava se sentindo, se não sentia falta de ar. Ela não sabia o que sentia, mas provavelmente quando se lembrasse desse momento daria o nome de felicidade, quando finalmente foi para o quarto começou seus exercícios. Não de aula, e sim o treinamento de seus poderes. Ela respirou fundo, se concentrando nos poderes que Will mencionou."
      },
      {
        "number": 3,
        "text": "- Foco Helena, pense em algo e torne-a real - Mas a mente dela estava em branco - Pense em algo …",
        "options": [
          {
            "id": 1,
            "text": "Pensar no sol",
            "reaction": "\nE então, na frente dela, o ar começou a tremular formando uma pequena esfera luminosa verde, uma estrela flutuando bem no meio do quarto dela. \"Isso é… maravilhoso, tantos detalhes… tão mágico\" ela pensou, a esfera então se desestabilizou e estourou com um \"grito\" fraco. Mas agora ela sabia que era possível e continuou com seu treinamento, respirando fundo e tentando criar aquela luz verde, algo nela dizia que a luz era perigosa, mas ao mesmo tempo uma vontade quase incontrolável atraía Helena para encostar na luz, mas ela se segurou. Boris, em sua casa, encarava Kuro que o fitava de volta sem preocupação. O garoto se concentrou em seu gato e seus olhos mudaram, porém além disso os caninos do garoto cresceram como os do felino.\n- Vai ficar me encarando? - O gato falou\nA transformação de Boris desapareceu assim que ouviu isso, de susto.\n- Você acabou de falar? - O garoto não acreditava no que havia escutado\nO gato miou, e de alguma maneira Boris sabia que aquilo tinha algum tom de desprezo, ainda que com um sutil tom de surpresa. Boris, percebendo que não entendia o felino, se concentrou novamente, retomando sua transformação parcial.\n- Você acabou de me entender? - Kuro disse\n- Isso tá muito errado… - Boris balançava a cabeça negativamente - Você não tem aquela aura, como então?\n- Não sou eu que faz coisas que não deveria, humano - O tom de voz de Kuro era de visível superioridade - E não, não temos uma ligação especial.\n- Você também lê mentes? - O garoto indagou\n- Não seja tolo - O gato se espreguiçou - Eu sei que pensou isso pelo brilho em seus olhos, você deve ser capaz de fazer isso com outros animais. Apenas teve sorte de estar comigo na hora que morreu.\n- VOCÊ LEMBRA DAQUILO?! - Boris estava perplexo, sem chão quase\nA porta do quarto abriu repentinamente, era a mãe de Boris:",
            "default": true
          },
          {
            "id": 2,
            "text": "Pensar em nuvens de tempestade",
            "reaction": "\nE então, na frente dela, o ar começou a se formar pequenas núvens de chuva que tremulavam enquanto raios verdes igualmente reduzidos passavam entre elas. \"Isso é… maravilhoso, tantos detalhes… tão mágico\" ela pensou, a nuvem então se desestabilizou e dissipou. Mas agora ela sabia que era possível e continuou com seu treinamento, respirando fundo e tentando criar aquilo novamente, mesmo que algo nela dissesse que aquilo era perigoso, uma vontade quase incontrolável atraía Helena para encostar na nuvem, mas ela se segurou. Boris, em sua casa, encarava Kuro que o fitava de volta sem preocupação. O garoto se concentrou em seu gato e seus olhos mudaram, porém além disso os caninos do garoto cresceram como os do felino.\n- Vai ficar me encarando? - O gato falou\nA transformação de Boris desapareceu assim que ouviu isso, de susto.\n- Você acabou de falar? - O garoto não acreditava no que havia escutado\nO gato miou, e de alguma maneira Boris sabia que aquilo tinha algum tom de desprezo, ainda que com um sutil tom de surpresa. Boris, percebendo que não entendia o felino, se concentrou novamente, retomando sua transformação parcial.\n- Você acabou de me entender? - Kuro disse\n- Isso tá muito errado… - Boris balançava a cabeça negativamente - Você não tem aquela aura, como então?\n- Não sou eu que faz coisas que não deveria, humano - O tom de voz de Kuro era de visível superioridade - E não, não temos uma ligação especial.\n- Você também lê mentes? - O garoto indagou\n- Não seja tolo - O gato se espreguiçou - Eu sei que pensou isso pelo brilho em seus olhos, você deve ser capaz de fazer isso com outros animais. Apenas teve sorte de estar comigo na hora que morreu.\n- VOCÊ LEMBRA DAQUILO?! - Boris estava perplexo, sem chão quase\nA porta do quarto abriu repentinamente, era a mãe de Boris:"
          }
        ]
      },
      {
        "number": 4,
        "text": "- Boris, já passam das 22, o que está gritando? É hora de dormir - A irritação na face dela era evidente\n- Desculpa mãe, já estou indo deitar - Boris deitou-se, apagando a luz\nQuando a porta fechou ele novamente ativou seus poderes, os olhos felinos faziam com que a pouca luz que entrava no quarto fosse o suficiente para que ele enxergasse sem problemas.\n- Lembro sim, respondendo à pergunta, eu morri junto afinal - Kuro lambia sua pata, nas pausas\n- Então aquilo aconteceu, mas como estamos aqui\n- Gatos têm sete vidas criança, quando me segurou deve ter pego essa característica minha também - Ele falava sem preocupação - Parabéns, agora você tem apenas seis.\nBoris não sabia dizer se estava feliz ou triste, ele tinha mais vidas que um humano normal, mas já havia perdido uma. Laura por sua vez estava sentada na mesa de jantar em sua casa, acompanhada de seus pais, comendo uma deliciosa pizza, tão deliciosa que seus pais nem entendiam como havia um restaurante tão bom em sua nova cidade. A garota, por outro lado, apenas desfrutava de seus poderes que possibilitam que uma legítima pizza italiana fosse entregue naquela cidadezinha. O treinamento da garota era bastante sutil, já que ela havia descoberto as reais capacidades de suas habilidades, a alteração da realidade. Seus cabelos, ruivos, não chamavam a atenção nem mesmo de seus pais, pois ela havia feito com que \"eles sempre tivessem sido assim\". O jantar não durou muito devido a qualidade da comida, o que foi um alívio para a garota que poderia dar uma pausa em suas habilidades, o desgaste era grande por conta do constante esforço de concentração. O dia seguinte chegou mais rápido do que qualquer um deles esperava, William foi liberado do hospital no início da manhã e por conta disso conseguiu aparecer na metade da aula.\n- E então, como tá se sentindo? - Helena perguntou ao ver o colega se aproximando\n- Já tive dias piores - Ele sorriu - E você?\n- O mesmo, eu acho - A noite anterior ainda deixava Helena confusa - A parte boa é que não vou precisar trabalhar por um tempo, já que a loja meio que… fechou\n- Eles levaram a ideia de queima de estoque ao máximo… - William falou de modo automático, arrancando uma leve risada da garota"
      },
      {
        "number": 5,
        "text": "- Suas piadas são péssimas - O sorriso ainda era visível no rosto dela - Gosto delas\n- Alguma coisa que gostariam de compartilhar? - O professor de matemática se aproximava dos dois\n- Nada professor, desculpe a interrupção\n- Bom, se não é nada, poderiam resolver aquela simples equação que está no quadro?\nWilliam olhou para a equação que mais parecia uma parágrafo constituído de letras e números, extremamente extenso, os números se embaralhavam só de ver por alguns segundos. Helena se levantou calmamente e foi na direção do quadro e começou a resolver, a resolução demorou aproximadamente dez minutos, não porque a equação fosse difícil (para ela), mas porque era extensa. O professor encarou a equação e prontamente disse:\n- Está errada, veja bem, a resposta é esta - Apontando para o livro\nHelena sem pestanejar retrucou:\n- Não, não é… Eu vi este desafio no livro do ano seguinte ao nosso, e ela está diferente, você errou ao adicionar este número - Ela disse enquanto apontava para um 42 na equação - É 4,2.\nA sala ficou em silêncio, o professor a encarou por um segundo até que disse, sem tentar perder a compostura:\n- Muito bem, você percebeu que eu alterei a equação, esse era o verdadeiro desafio. Pois bem classe, vamos prosseguir com a aula....\nHelena se encaminhou para sua classe, dando um leve sorriso para Will, Boris e sua nova, e recém apresentada colega de classe, Laura. O resto da aula correu de maneira tranquila, e todos foram para suas respectivas casas ao fim, marcando de se encontrar à tarde na escola para que Will mostrasse onde eles se encontrariam para treinar seus poderes. Todos se reuniram e Will indicou para que seguissem-no, o percurso do qual ele estava guiando ia para uma área afastada da cidade onde não haviam prédios, era praticamente fora da cidade e o verde, a natureza, predominava. O garoto que guiava então mostrou a eles uma pequena cabana, próxima de um lago, havia um monte próximo onde uma solitária árvore se projetava para cima e para os lados com seus extensos galhos.\n- Isso não pode ser possível - Helena falou"
      },
      {
        "number": 6,
        "text": "- O que não pode? - Perguntou Will\n- Ontem a noite eu fui dormir pensando em uma espécie de \"lar\", um refúgio para nós - Ela então notou que estavam confusos com a falta de informação - Foi com esse lugar que sonhei.\n- Não pode ser coincidência - Boris falou - Acho que talvez Ai tenha feito isso, quer dizer, ela nos deu os poderes… Pode muito bem ter colocado essa imagem no seu sonho.\nApós isso, cada um contou seu progresso no treinamento individual, e então mostraram o que conseguiam agora fazer. Will, inevitavelmente se sentiu deslocado, afinal ele não tinha conseguido treinar na noite anterior pois seus poderes eram destrutivos demais para serem utilizados em um hospital.\n- Eu totalmente entendo Will - Boris sorriu de maneira acolhedora - Não esquenta com isso não, aposto que logo vai mostrar do que é capaz!\nO ânimo do garoto que incentivava seu amigo acabou por deixar todos bastante animados, e logo os treinos ao ar livre começaram"
      }
    ]
  },
  {
    "chapterNumber": 7,
    "title": "Treinamento",
    "releaseDate": "2023/10/27",
    "pages": [
      {
        "number": 1,
        "text": "- Acho que primeiro precisamos ver do que cada um é capaz, o maior efeito que conseguimos gerar - Helena começou - Depois vamos ajudar o Will na habilidade dele\n- Bom, eu ainda tenho apenas o Kuro na biblioteca - Boris começou, enquanto se concentrava para realizar sua transformação.\nA primeira coisa a mudar foram os olhos, como de habitual, logo as mãos se alteraram para garras de felino e de baixo da camiseta dele uma cauda peluda e negra se formou. Vendo isso Helena pegou uma pequena pedra no chão e arremessou no colega, que desviou sem dificuldades mesmo sendo pego de surpresa.\n- Porque fez isso?! Quase me acerta! - Boris reclamou\n- Não é sua aparência que muda, comprovei isso agora - A garota começou - Seus reflexos e… equilíbrio - Ela apontou para a cauda do garoto - Foram afetados também.\nLaura e Helena então se encararam, sabendo que a próxima seria uma delas, mas nenhuma delas queria ser a seguinte, após um tempo que pareceu maior do que realmente foi, Boris deu um tapinha nas costas de Laura, incentivando a garota.\n- Bora lá, faz um trem legal - Ele sorriu amistosamente.\nLaura o encarou um pouco, pensando no que fazer e uma imagem apareceu em sua mente, certamente seria impossível criar algo assim, mas a curiosidade dela era maior. Ela respirou fundo e seus cabelos e olhos mudaram de cor, para aqueles dos quais o grupo havia conhecido ela, porém dessa vez algo além apareceu. Não muito distante um rugido digno de um dinossauro bebê ecoou pelo campo, mas ao encararem a criatura era perceptível que não era um dinossauro e sim um pequeno dragão cor bronze. A criatura emitiu mais um rugido, soltando labaredas por sua boca e logo desapareceu, fazendo Laura cair de joelhos no chão.\n- Criar coisas que não existem… - Ela respirou fundo, ofegante - É BEM mais cansativo.\n- Mas foi bem legal - Will fitava o lugar onde a criatura esteve - É inacreditável, pra falar a verdade."
      },
      {
        "number": 2,
        "text": "Os olhos agora se voltaram para Helena, ela imediatamente lembrou da",
        "habits": {
          "choiceID": 63,
          "options": [
            {
              "id": 1,
              "text": " pequena estrela que havia criado, mas ela sabia que poderia fazer algo maior, do tamanho de uma bola de basquete talvez. \nA garota respirou fundo, soltando o ar logo depois e a estrela foi se formando acima da cabeça dos seus colegas, flutuando como se não tivesse peso, com aproximadamente dois metros de diâmetro. A pequena estrela, ou sol, era gelada e parecia ser o exato oposto de nosso sol, que dava vida.\n- Tantos detalhes - Boris comentou\n- Acho que isso faz parte do poder, mas algo me diz que essa estrela é perigosa… Mais do que parece.\nBoris concordou com a cabeça.",
              "default": true
            },
            {
              "id": 2,
              "text": "seccond"
            }
          ]
        },
        "continue": "\n...continua"
      }
    ]
  }
]
